[
  {
    "id": 1,
    "title": "\rAbuelita",
    "author": "Hans Christian Andersen",
    "content": "Abuelita es muy vieja, tiene muchas arrugas y el pelo completamente blanco, pero sus ojos brillan como estrellas, sólo que mucho más hermosos, pues su expresión es dulce, y da gusto mirarlos. También sabe cuentos maravillosos y tiene un vestido de flores grandes, grandes, de una seda tan tupida que cruje cuando anda. Abuelita sabe muchas, muchísimas cosas, pues vivía ya mucho antes que papá y mamá, esto nadie lo duda. Tiene un libro de cánticos con recias cantoneras de plata; lo lee con gran frecuencia. En medio del libro hay una rosa, comprimida y seca, y, sin embargo, la mira con una sonrisa de arrobamiento, y le asoman lágrimas a los ojos. ¿Por qué abuelita mirará así la marchita rosa de su devocionario? ¿No lo sabes? Cada vez que las lágrimas de la abuelita caen sobre la flor, los colores cobran vida, la rosa se hincha y toda la sala se impregna de su aroma; se esfuman las paredes cual si fuesen pura niebla, y en derredor se levanta el bosque, espléndido y verde, con los rayos del sol filtrándose entre el follaje, y abuelita vuelve a ser joven, una bella muchacha de rubias trenzas y redondas mejillas coloradas, elegante y graciosa; no hay rosa más lozana, pero sus ojos, sus ojos dulces y cuajados de dicha, siguen siendo los ojos de abuelita.\r\n\r\nSentado junto a ella hay un hombre, joven, vigoroso, apuesto. Huele la rosa y ella sonríe - ¡pero ya no es la sonrisa de abuelita! - sí, y vuelve a sonreír. Ahora se ha marchado él, y por la mente de ella desfilan muchos pensamientos y muchas figuras; el hombre gallardo ya no está, la rosa yace en el libro de cánticos, y... abuelita vuelve a ser la anciana que contempla la rosa marchita guardada en el libro.\r\n\r\nAhora abuelita se ha muerto. Sentada en su silla de brazos, estaba contando una larga y maravillosa historia.\n\r\n-Se ha terminado -dijo- y yo estoy muy cansada; dejadme echar un sueñito.\r\n\r\nSe recostó respirando suavemente, y quedó dormida; pero el silencio se volvía más y más profundo, y en su rostro se reflejaban la felicidad y la paz; se habría dicho que lo bañaba el sol... y entonces dijeron que estaba muerta.\r\n\r\nLa pusieron en el negro ataúd, envuelta en lienzos blancos. ¡Estaba tan hermosa, a pesar de tener cerrados los ojos! Pero todas las arrugas habían desaparecido, y en su boca se dibujaba una sonrisa. El cabello era blanco como plata y venerable, y no daba miedo mirar a la muerta. Era siempre la abuelita, tan buena y tan querida. Colocaron el libro de cánticos bajo su cabeza, pues ella lo había pedido así, con la rosa entre las páginas. Y así enterraron a abuelita.\r\n\r\nEn la sepultura, junto a la pared del cementerio, plantaron un rosal que floreció espléndidamente, y los ruiseñores acudían a cantar allí, y desde la iglesia el órgano desgranaba las bellas canciones que estaban escritas en el libro colocado bajo la cabeza de la difunta. La luna enviaba sus rayos a la tumba, pero la muerta no estaba allí; los niños podían ir por la noche sin temor a coger una rosa de la tapia del cementerio. Los muertos saben mucho más de cuanto sabemos todos los vivos; saben el miedo, el miedo horrible que nos causarían si volviesen. Pero son mejores que todos nosotros, y por eso no vuelven. Hay tierra sobre el féretro, y tierra dentro de él. El libro de cánticos, con todas sus hojas, es polvo, y la rosa, con todos sus recuerdos, se ha convertido en polvo también. Pero encima siguen floreciendo nuevas rosas y cantando los ruiseñores, y enviando el órgano sus melodías. Y uno piensa muy a menudo en la abuelita, y la ve con sus ojos dulces, eternamente jóvenes. Los ojos no mueren nunca. Los nuestros verán a abuelita, joven y hermosa como antaño, cuando besó por vez primera la rosa, roja y lozana, que yace ahora en la tumba convertida en polvo."
  },
  {
    "id": 2,
    "title": "El Ave Fénix",
    "author": "Hans Christian Andersen",
    "content": "En el jardín del Paraíso, bajo el árbol de la sabiduría, crecía un rosal. En su primera rosa nació un pájaro; su vuelo era como un rayo de luz, magníficos sus colores, arrobador su canto.\r\n\r\nPero cuando Eva cogió el fruto de la ciencia del bien y del mal, y cuando ella y Adán fueron arrojados del Paraíso, de la flamígera espada del ángel cayó una chispa en el nido del pájaro y le prendió fuego. El animalito murió abrasado, pero del rojo huevo salió volando otra ave, única y siempre la misma: el Ave Fénix. Cuenta la leyenda que anida en Arabia, y que cada cien años se da la muerte abrasándose en su propio nido; y que del rojo huevo sale una nueva ave Fénix, la única en el mundo.\r\n\r\nEl pájaro vuela en torno a nosotros, rauda como la luz, espléndida de colores, magnífica en su canto. Cuando la madre está sentada junto a la cuna del hijo, el ave se acerca a la almohada y, desplegando las alas, traza una aureola alrededor de la cabeza del niño. Vuela por el sobrio y humilde aposento, y hay resplandor de sol en él, y sobre la pobre cómoda exhalan, su perfume unas violetas.\r\n\r\nPero el Ave Fénix no es sólo el ave de Arabia; aletea también a los resplandores de la aurora boreal sobre las heladas llanuras de Laponia, y salta entre las flores amarillas durante el breve verano de Groenlandia. Bajo las rocas cupríferas de Falun, en las minas de carbón de Inglaterra, vuela como polilla espolvoreada sobre el devocionario en las manos del piadoso trabajador. En la hoja de loto se desliza por las aguas sagradas del Ganges , y los ojos de la doncella hindú se iluminan al verla.\r\n\r\n¡Ave Fénix! ¿No la conoces? Te cantó la Marsellesa, y tú besaste la pluma que se desprendió de su ala; vino en todo el esplendor paradisíaco, y tú le volviste tal vez la espalda para contemplar el gorrión que tenía espuma dorada en las alas.\r\n\r\n¡Ave Fénix! ¿No la conoces? ¿El ave del Paraíso, el cisne santo de la canción? Iba en el carro de Thespis en forma de cuervo parlanchín, agitando las alas pintadas de negro; el arpa del cantor de Islandia era pulsada por el rojo pico sonoro del cisne; posada sobre el hombro de Shakespeare, adoptaba la figura del cuervo de Odin y le susurraba al oído: ¡Inmortalidad! Cuando la fiesta de los cantores, revoloteaba en la sala del concurso de la Wartburg.\r\n\r\n¡El Ave del Paraíso! Rejuvenecida cada siglo, nacida entre las llamas, entre las llamas muertas; tu imagen, enmarcada en oro, cuelga en las salas de los ricos; tú misma vuelas con frecuencia a la ventura, solitaria, hecha sólo leyenda: el Ave Fénix de Arabia.\r\n\r\nEn el jardín del Paraíso, cuando naciste en el seno de la primera rosa bajo el árbol de la sabiduría, Dios te besó y te dio tu nombre verdadero: ¡poesía!"
  },
  {
    "id": 3,
    "title": "El caracol y el rosal",
    "author": "Hans Christian Andersen",
    "content": "Había una vez una amplia llanura donde pastaban las ovejas y las vacas. Y del otro lado de la extensa pradera, se hallaba el hermoso jardín rodeado de avellanos.\r\n\r\n El centro del jardín era dominado por un rosal totalmente cubierto de flores durante todo el año. Y allí, en ese aromático mundo de color, vivía un caracol, con todo lo que representaba su mundo, a cuestas, pues sobre sus espaldas llevaba su casa y sus pertenencias.\r\n\r\n Y se hablaba a sí mismo sobre su momento de ser útil en la vida: -¡Paciencia! -decía el caracol-. Ya llegará mi hora. Haré mucho más que dar rosas o avellanas, muchísimo más que dar leche como las vacas y las ovejas.\r\n\r\n-Esperamos mucho de ti -dijo el rosal-. ¿Podría saberse cuándo me enseñarás lo que eres capaz de hacer?\r\n\r\n-Necesito tiempo para pensar -dijo el caracol-; ustedes siempre están de prisa. No, así no se preparan las sorpresas.\r\n\r\nUn año más tarde el caracol se hallaba tomando el sol casi en el mismo sitio que antes, mientras el rosal se afanaba en echar capullos y mantener la lozanía de sus rosas, siempre frescas, siempre nuevas. El caracol sacó medio cuerpo afuera, estiró sus cuernecillos y los encogió de nuevo.\r\n\r\n-Nada ha cambiado -dijo-. No se advierte el más insignificante progreso. El rosal sigue con sus rosas, y eso es todo lo que hace.\r\n\r\nPasó el verano y vino el otoño, y el rosal continuó dando capullos y rosas hasta que llegó la nieve. El tiempo se hizo húmedo y hosco. El rosal se inclinó hacia la tierra; el caracol se escondió bajo el suelo.\r\n\r\nLuego comenzó una nueva estación, y las rosas salieron al aire y el caracol hizo lo mismo.\r\n\r\n-Ahora ya eres un rosal viejo -dijo el caracol-. Pronto tendrás que ir pensando en morirte. Ya has dado al mundo cuanto tenías dentro de ti. Si era o no de mucho valor, es cosa que no he tenido tiempo de pensar con calma. Pero está claro que no has hecho nada por tu desarrollo interno, pues en ese caso tendrías frutos muy distintos que ofrecernos. ¿Qué dices a esto? Pronto no serás más que un palo seco... ¿Te das cuenta de lo que quiero decirte?\r\n\r\n-Me asustas -dijo el rosal-. Nunca he pensado en ello.\r\n\r\n-Claro, nunca te has molestado en pensar en nada. ¿Te preguntaste alguna vez por qué florecías y cómo florecías, por qué lo hacías de esa manera y de no de otra?\r\n\r\n-No -contestó el caracol-. Florecía de puro contento, porque no podía evitarlo. ¡El sol era tan cálido, el aire tan refrescante!... Me bebía el límpido rocío y la lluvia generosa; respiraba, estaba vivo. De la tierra, allá abajo, me subía la fuerza, que descendía también sobre mí desde lo alto. Sentía una felicidad que era siempre nueva, profunda siempre, y así tenía que florecer sin remedio. Esa era mi vida; no podía hacer otra cosa.\r\n\r\n-Tu vida fue demasiado fácil -dijo el caracol (Sin detenerse a observarse a sí mismo).\r\n\r\n-Cierto -dijo el rosal-. Me lo daban todo. Pero tú tuviste más suerte aún. Tú eres una de esas criaturas que piensan mucho, uno de esos seres de gran inteligencia que se proponen asombrar al mundo algún día... algún día.... ¿Pero, ... de qué te sirve el pasar los años pensando sin hacer nada útil por el mundo?\r\n\r\n-No, no, de ningún modo -dijo el caracol-. El mundo no existe para mí. ¿Qué tengo yo que ver con el mundo? Bastante es que me ocupe de mí mismo y en mí mismo."
  },
  {
    "id": 4,
    "title": "Las cigüeñas",
    "author": "Hans Christian Andersen",
    "content": "Sobre el tejado de la casa más apartada de una aldea había un nido de cigüeñas. La cigüeña madre estaba posada en él, junto a sus cuatro polluelos, que asomaban las cabezas con sus piquitos negros, pues no se habían teñido aún de rojo. A poca distancia, sobre el vértice del tejado, permanecía el padre, erguido y tieso; tenía una pata recogida, para que no pudieran decir que el montar la guardia no resultaba fatigoso. Se hubiera dicho que era de palo, tal era su inmovilidad. «Da un gran tono el que mi mujer tenga una centinela junto al nido -pensaba-. Nadie puede saber que soy su marido. Seguramente pensará todo el mundo que me han puesto aquí de vigilante. Eso da mucha distinción». Y siguió de pie sobre una pata.\r\n\r\nAbajo, en la calle, jugaba un grupo de chiquillos, y he aquí que, al darse cuenta de la presencia de las cigüeñas, el más atrevido rompió a cantar, acompañado luego por toda la tropa:\r\n\r\nCigüeña, cigüeña, vuélvete a tu tierra\r\nmás allá del valle y de la alta sierra.\r\nTu mujer se está quieta en el nido,\r\ny todos sus polluelos se han dormido.\r\nEl primero morirá colgado,\r\nel segundo chamuscado;\r\nal tercero lo derribará el cazador\r\ny el cuarto irá a parar al asador.\r\n\r\n-¡Escucha lo que cantan los niños! -exclamaron los polluelos-. Cantan que nos van a colgar y a chamuscar.\r\n\r\n-No se preocupen -los tranquilizó la madre-. No les hagan caso, deéjenlos que canten.\r\n\r\nY los rapaces siguieron cantando a coro, mientras con los dedos señalaban a las cigüeñas burlándose; sólo uno de los muchachos, que se llamaba Perico, dijo que no estaba bien burlarse de aquellos animales, y se negó a tomar parte en el juego. Entretanto, la cigüeña madre seguía tranquilizando a sus pequeños:\r\n\r\n-No se apuren -les decía-, miren qué tranquilo está su padre, sosteniéndose sobre una pata.\r\n\r\n-¡Oh, qué miedo tenemos! -exclamaron los pequeños escondiendo la cabecita en el nido.\r\n\r\nAl día siguiente los chiquillos acudieron nuevamente a jugar, y, al ver las cigüeñas, se pusieron a cantar otra vez.\r\n\r\nEl primero morirá colgado,\r\nel segundo chamuscado.\r\n\r\n-¿De veras van a colgarnos y chamuscamos? -preguntaron los polluelos.\r\n\r\n-¡No, claro que no! -dijo la madre-. Aprenderán a volar, pues yo les enseñaré; luego nos iremos al prado, a visitar a las ranas. Verán como se inclinan ante nosotras en el agua cantando: «¡coax, coax!»; y nos las zamparemos. ¡Qué bien vamos a pasarlo!\r\n\r\n-¿Y después? -preguntaron los pequeños.\r\n\r\n-Después nos reuniremos todas las cigüeñas de estos contornos y comenzarán los ejercicios de otoño. Hay que saber volar muy bien para entonces; la cosa tiene gran importancia, pues el que no sepa hacerlo como Dios manda, será muerto a picotazos por el general. Así que es cuestión de aplicaros, en cuanto la instrucción empiece.\r\n\r\n-Pero después nos van a ensartar, como decían los chiquillos. Escucha, ya vuelven a cantarlo.\r\n\r\n-¡Es a mí a quien deben atender y no a ellos! -les regañól la madre cigüeña-. Cuando se hayan terminado los grandes ejercicios de otoño, emprenderemos el vuelo hacia tierras cálidas, lejos, muy lejos de aquí, cruzando valles y bosques. Iremos a Egipto, donde hay casas triangulares de piedra terminadas en punta, que se alzan hasta las nubes; se llaman pirámides, y son mucho más viejas de lo que una cigüeña puede imaginar. También hay un río, que se sale del cauce y convierte todo el país en un cenagal. Entonces, bajaremos al fango y nos hartaremos de ranas.\r\n\r\n-¡Ajá! -exclamaron los polluelos.\r\n\r\n-¡Sí, es magnífico! En todo el día no hace uno sino comer; y mientras nos damos allí tan buena vida, en estas tierras no hay una sola hoja en los árboles, y hace tanto frío que hasta las nubes se hielan, se resquebrajan y caen al suelo en pedacitos blancos. Se refería a la nieve, pero no sabía explicarse mejor.\r\n\r\n-¿Y también esos chiquillos malos se hielan y rompen a pedazos? -preguntaron los polluelos.\r\n\r\n-No, no llegan a romperse, pero poco les falta, y tienen que estarse quietos en el cuarto oscuro; ustedes, en cambio, volarán por aquellas tierras, donde crecen las flores y el sol lo inunda todo.\r\n\r\nTranscurrió algún tiempo. Los polluelos habían crecido lo suficiente para poder incorporarse en el nido y dominar con la mirada un buen espacio a su alrededor. Y el padre acudía todas las mañanas provisto de sabrosas ranas, culebrillas y otras golosinas que encontraba. ¡Eran de ver las exhibiciones con que los obsequiaba! Inclinaba la cabeza hacia atrás, hasta la cola, castañeteaba con el pico cual si fuese una carraca y luego les contaba historias, todas acerca del cenagal.\r\n\r\n-Bueno, ha llegado el momento de aprender a volar -dijo un buen día la madre, y los cuatro pollitos hubieron de salir al remate del tejado. ¡Cómo se tambaleaban, cómo se esforzaban en mantener el equilibrio con las alas, y cuán a punto estaban de caerse.\r\n\r\n-¡Fíjense en mí! -dijo la madre-. Deben poner la cabeza así, y los pies así: ¡Un, dos, Un, dos! Así es como tendrán que comportaros en el mundo.\r\n\r\nY se lanzó a un breve vuelo, mientras los pequeños pegaban un saltito, con bastante torpeza, y ¡bum!, se cayeron, pues les pesaba mucho el cuerpo.\r\n\r\n-¡No quiero volar! -protestó uno de los pequeños, encaramándose de nuevo al nido-. ¡Me es igual no ir a las tierras cálidas!\r\n\r\n-¿Prefieres helarte aquí cuando llegue el invierno? ¿Estás conforme con que te cojan esos muchachotes y te cuelguen, te chamusquen y te asen? Bien, pues voy a llamarlos.\r\n\r\n-¡Oh, no! -suplicó el polluelo, saltando otra vez al tejado, con los demás.\r\n\r\nAl tercer día ya volaban un poquitín, con mucha destreza, y, creyéndose capaces de cernerse en el aire y mantenerse en él con las alas inmóviles, se lanzaron al espacio; pero ¡sí, sí...! ¡Pum! empezaron a dar volteretas, y fue cosa de darse prisa a poner de nuevo las alas en movimiento. Y he aquí que otra vez se presentaron los chiquillos en la calle, y otra vez entonaron su canción:\r\n\r\n¡Cigüeña, cigüeña, vuélvete a tu tierra!\r\n\r\n-¡Bajemos de una volada y saquémosles los ojos! -exclamaron los pollos- ¡No, déjenlos! -replicó la madre-. Fíjense en mí, esto es lo importante: -Uno, dos, tres! Un vuelo hacia la derecha. ¡Uno, dos, tres! Ahora hacia la izquierda, en torno a la chimenea. Muy bien, ya vais aprendiendo; el último aleteo, ha salido tan limpio y preciso, que mañana los permitiré acompañarme al pantano. Allí conocerán varias familias de cigüeñas con sus hijos, todas muy simpáticas; me gustaría que mis pequeños fuesen los más lindos de toda la concurrencia; quisiera poder sentirme orgullosa de ustedes. Eso hace buen efecto y da un gran prestigio.\r\n\r\n-¿Y no nos vengaremos de esos rapaces endemoniados? -preguntaron los hijos.\r\n\r\n-Deéjenlos gritar cuanto quieran. Ustedes se remontarán hasta las nubes y estarán en el país de las pirámides, mientras ellos pasan frío y no tienen ni una hoja verde, ni una manzana.\r\n\r\n-Sí, nos vengaremos -se cuchichearon unos a otros; y reanudaron sus ejercicios de vuelo.\r\n\r\nDe todos los muchachuelos de la calle, el más empeñado en cantar la canción de burla, y el que había empezado con ella, era precisamente un rapaz muy pequeño, que no contaría más allá de 6 años. Las cigüeñitas, empero, creían que tenía lo menos cien, pues era mucho más corpulento que su madre y su padre. ¡Qué sabían ellas de la edad de los niños y de las personas mayores! Este fue el niño que ellas eligieron como objeto de su venganza, por ser el iniciador de la ofensiva burla y llevar siempre la voz cantante. Las jóvenes cigüeñas estaban realmente indignadas, y cuanto más crecían, menos dispuestas se sentían a sufrirlo. Al fin su madre hubo de prometerles que las dejaría vengarse, pero a condición de que fuese el último día de su permanencia en el país.\r\n\r\n-Antes hemos de ver qué tal se portan en las grandes maniobras; si lo hacen mal y el general les traspasa el pecho de un picotazo, entonces los chiquillos habrán tenido razón, en parte al menos. Hemos de verlo, pues.\r\n\r\n- ¡Si, ya verás! -dijeron las crías, redoblando su aplicación. Se ejercitaban todos los días, y volaban con tal ligereza y primor, que daba gusto.\r\n\r\nY llegó el otoño. Todas las cigüeñas empezaron a reunirse para emprender juntas el vuelo a las tierras cálidas, mientras en la nuestra reina el invierno. ¡Qué de impresionantes maniobras! Había que volar por encima de bosques y pueblos, para comprobar la capacidad de vuelo, pues era muy largo el viaje que les esperaba. Los pequeños se portaron tan bien, que obtuvieron un «sobresaliente con rana y culebra». Era la nota mejor, y la rana y la culebra podían comérselas; fue un buen bocado.\r\n\r\n-¡Ahora, la venganza! -dijeron.\r\n\r\n-¡Sí, desde luego! -asintió la madre cigüeña-. Ya he estado yo pensando en la más apropiada. Sé donde se halla el estanque en que yacen todos los niños chiquitines, hasta que las cigüeñas vamos a buscarlos para llevarlos a los padres. Los lindos pequeñuelos duermen allí, soñando cosas tan bellas como nunca mas volverán a soñarlas. Todos los padres suspiran por tener uno de ellos, y todos los niños desean un hermanito o una hermanita. Pues bien, volaremos al estanque y traeremos uno para cada uno de los chiquillos que no cantaron la canción y se portaron bien con las cigüeñas.\r\n\r\n-Pero, ¿y el que empezó con la canción, aquel mocoso delgaducho y feo -gritaron los pollos-, qué hacemos con él?\r\n\r\n-En el estanque yace un niñito muerto, que murió mientras soñaba. Pues lo llevaremos para él. Tendrá que llorar porque le habremos traído un hermanito muerto; en cambio, a aquel otro muchachito bueno -no lo habrán olvidado, el que dijo que era pecado burlarse de los animales-, a aquél le llevaremos un hermanito y una hermanita, y como el muchacho se llamaba Pedro, todos ustedes se llamarán también Pedro.\r\n\r\nY fue tal como dijo, y todas las crías de las cigüeñas se llamaron Pedro, y todavía siguen llamándose así."
  },
  {
    "id": 5,
    "title": "Dos hermanos",
    "author": "Hans Christian Andersen",
    "content": "En una de las islas danesas, cubierta de sembrados entre los que se elevan antiguos anfiteatros, y de hayedos con corpulentos árboles, hay una pequeña ciudad de bajas casas techadas de tejas rojas. En el hogar de una de aquellas casas se elaboran cosas maravillosas; hierbas diversas y raras eran hervidas en vasos, mezcladas y destiladas, y trituradas en morteros. Un hombre de avanzada edad cuidaba de todo ello.\r\n\r\n-Hay que atender siempre a lo justo -decía-; sí, a lo justo, lo debido; atenerse a la verdad en todas las partes, y no salirse de ella.\r\n\r\nEn el cuarto de estar, junto al ama de casa, estaban dos de los hijos, pequeños todavía, pero con grandes pensamientos. La madre les había hablado siempre del derecho y la justicia y de la necesidad de no apartarse nunca de la verdad, que era el rostro de Dios en este mundo.\r\n\r\nEl mayor de los muchachos tenía una expresión resuelta y alegre. Su lectura referida eran libros sobre fenómenos de la Naturaleza, del sol y las estrellas; eran para él los cuentos más bellos. ¡Qué dicha poder salir en viajes de descubrimiento, o inventar el modo de imitar a las aves y lanzarse a volar! Sí, resolver este problema, ahí estaba la cosa. Tenían razón los padres: la verdad es lo que sostiene el mundo.\r\n\r\nEl hermano menor era más sosegado, siempre absorto en sus libros. Leía la historia de Jacob, que se vestía con una piel de oveja para confundirse con Esaú y quitarle de este modo el derecho de primogenitura; y al leerlo cerraba, airado, el diminuto puño, amenazando al impostor. Cuando se hablaba de tiranos, de la injusticia y la maldad que imperaban en el mundo, le asomaban las lágrimas a los ojos. La idea del derecho, de la verdad que debía vencer y que forzosamente vencería, lo dominaba por entero. Un anochecer, el pequeño estaba ya acostado, pero las cortinas no habían sido aún corridas, y la luz penetraba en la alcoba. Se había llevado el libro con el propósito de terminar la historia de Solón.\r\n\r\nLos pensamientos lo transportaron a una distancia inmensa; le pareció como si la cama fuese un barco con las velas desplegadas. ¿Soñaba o qué era aquello? Surcaba las aguas impetuosas, los grandes mares del tiempo, oía la voz de Solón. Inteligible, aunque dicho en lengua extraña, resonaba la divisa danesa: «Con la ley se edifica un país».\r\n\r\nEl genio de la Humanidad estaba en el humilde cuarto, e, inclinándose sobre el lecho, estampaba un beso en la frente del muchacho: «Hazte fuerte en la fama y fuerte en las luchas de la vida. Con la verdad en el pecho, vuela en busca del país de la verdad».\r\n\r\nEl hermano mayor no se había acostado aún; asomado a la ventana, contemplaba cómo la niebla se levantaba de los prados. No eran los elfos los que allí bailaban, como le dijera una vieja criada, bien lo sabía él. Eran vapores más cálidos que el aire, y por eso subían. Brilló una estrella fugaz, y en el mismo instante los pensamientos del niño se trasladaron desde los vapores del suelo a las alturas, junto al brillante meteoro. Centelleaban las estrellas en el cielo; habríase dicho que de ellas pendían largos hilos de oro que llegaban hasta la Tierra.\r\n\r\n«Levanta el vuelo conmigo», pareció cantar y resonar una voz en el corazón del muchacho. El poderoso genio de las generaciones, más veloz que el ave, que la flecha, que todo lo terreno capaz de volar, lo llevó a los espacios, donde rayos, de estrella a estrella, unían entre sí los cuerpos celestes; nuestra Tierra giraba en el aire tenue, y aparecía una ciudad tras otra. En las esferas se oía: «¿Qué significa cerca y lejos, cuando te eleva el genio poderoso del espíritu?».\r\n\r\nY el niño seguía en la ventana, mirando al exterior, y su hermanito leía en la cama, y su madre, los llamaba por sus nombres:\r\n\r\n-¡Anders y Hans Christian!\r\nDinamarca los conoce.\r\nEl mundo conoce a los dos hermanos Örsted."
  },
  {
    "id": 6,
    "title": "El traje nuevo del emperador",
    "author": "Hans Christian Andersen",
    "content": "Hace muchos años había un Emperador tan aficionado a los trajes nuevos que gastaba todas sus rentas en vestir con la máxima elegancia. No se interesaba por sus soldados, ni le atraía el teatro, ni le gustaba pasear en coche por el bosque, a menos que fuera para lucir sus trajes nuevos. Tenía un vestido distinto para cada hora del día, y de la misma manera que se dice de un rey que se encuentra en el Consejo, de él se decía siempre:\r\n\r\n-El Emperador está en el ropero.\r\n\r\nLa gran ciudad en que vivía estaba llena de entretenimientos y era visitada a diario por numerosos turistas. Un día se presentaron dos truhanes que se hacían pasar por tejedores, asegurando que sabían tejer las telas más maravillosas que pudiera imaginarse. No sólo los colores y los dibujos eran de una insólita belleza, sino que las prendas con ellas confeccionadas poseían la milagrosa virtud de convertirse en invisibles para todos aquellos que no fuesen merecedores de su cargo o que fueran irremediablemente estúpidos.\r\n\r\n-¡Deben ser vestidos magníficos! -pensó el Emperador-. Si los llevase, podría averiguar qué funcionarios del reino son indignos del cargo que desempeñan. Podría distinguir a los listos de los tontos. Sí debo encargar inmediatamente que me hagan un traje.\r\n\r\nY entregó mucho dinero a los estafadores para que comenzasen su trabajo.\r\n\r\nInstalaron dos telares y simularon que trabajaban en ellos; aunque estaba totalmente vacíos. Con toda urgencia, exigieron las sedas más finas y el hilo de oro de la mejor calidad. Guardaron en sus alforjas todo esto y trabajaron en los telares vacíos hasta muy entrada la noche.\r\n\r\n«Me gustaría saber lo que ha avanzado con la tela», pensaba el Emperador, pero se encontraba un poco confuso en su interior al pensar que el que fuese tonto o indigno de su cargo no podría ver lo que estaban tejiendo. No es que tuviera dudas sobre sí mismo; pero, por si acaso, prefería enviar primero a otro, para ver cómo andaban las cosas. Todos los habitantes de la ciudad estaban informados de la particular virtud de aquella tela, y todos estaban deseosos de ver lo tonto o inútil que era su vecino.\r\n\r\n«Enviaré a mi viejo ministro a que visite a los tejedores -pensó el Emperador-. Es un hombre honrado y el más indicado para ver si el trabajo progresa, pues tiene buen juicio, y no hay quien desempeñe el cargo como él».\r\n\r\nEl viejo y digno ministro se presentó, pues, en la sala ocupada por los dos pícaros, los cuales seguían trabajando en los telares vacíos.\r\n\r\n«¡Dios me guarde! -pensó el viejo ministro, abriendo unos ojos como platos-. ¡Pero si no veo nada!». Pero tuvo buen cuidado en no decirlo.\r\n\r\nLos dos estafadores le pidieron que se acercase y le preguntaron si no encontraba preciosos el color y el dibujo. Al decirlo, le señalaban el telar vacío, y el pobre ministro seguía con los ojos desencajados, pero sin ver nada, puesto que nada había.\r\n\r\n«¡Dios mio! -pensó-. ¿Seré tonto acaso? Jamás lo hubiera creído, y nadie tiene que saberlo. ¿Es posible que sea inútil para el cargo? No debo decir a nadie que no he visto la tela».\r\n\r\n-¿Qué? ¿No decís nada del tejido? -preguntó uno de los pillos.\r\n\r\n-¡Oh, precioso, maravilloso! -respondió el viejo ministro mirando a través de los lentes-. ¡Qué dibujos y qué colores! Desde luego, diré al Emperador que me ha gustado extraordinariamente.\r\n\r\n-Cuánto nos complace -dijeron los tejedores, dándole los nombres de los colores y describiéndole el raro dibujo. El viejo ministro tuvo buen cuidado de quedarse las explicaciones en la memoria para poder repetirlas al Emperador; y así lo hizo.\r\n\r\nLos estafadores volvieron a pedir más dinero, más seda y más oro, ya que lo necesitaban para seguir tejiendo. Lo almacenaron todo en sus alforjas, pues ni una hebra se empleó en el telar, y ellos continuaron, como antes, trabajando en el telar vacío.\r\n\r\nPoco después el Emperador envió a otro funcionario de su confianza a inspeccionar el estado del tejido y a informarse de si el traje quedaría pronto listo. Al segundo le ocurrió lo que al primero; miró y remiró, pero como en el telar no había nada, nada pudo ver.\r\n\r\n-Precioso tejido, ¿verdad? -preguntaron los dos tramposos, señalando y explicando el precioso dibujo que no existía.\r\n\r\n«Yo no soy tonto -pensó el funcionario-, luego, ¿será mi alto cargo el que no me merezco? ¡Qué cosa más extraña! Pero, es preciso que nadie se dé cuenta».\r\n\r\nAsí es que elogió la tela que no veía, y les expresó su satisfacción por aquellos hermosos colores y aquel precioso dibujo.\r\n\r\n-¡Es digno de admiración! -informó al Emperador.\r\n\r\nTodos hablaban en la ciudad de la espléndida tela, tanto que, el mismo Emperador quiso verla antes de que la sacasen del telar.\r\n\r\nSeguido de una multitud de personajes distinguidos, entre los cuales figuraban los dos viejos y buenos funcionarios que habían ido antes, se encaminó a la sala donde se encontraban los pícaros, los cuales continuaban tejiendo afanosamente, aunque sin hebra de hilo.\r\n\r\n-¿Verdad que es admirable? -preguntaron los dos honrados funcionarios-. Fíjese Vuestra Majestad en estos colores y estos dibujos -, y señalaban el telar vacío, creyendo que los demás veían perfectamente la tela.\r\n\r\n«¿Qué es esto? -pensó el Emperador-. ¡Yo no veo nada! ¡Esto es terrible! ¿Seré tonto? ¿O es que no merezco ser emperador? ¡Resultaría espantoso que fuese así!».\r\n\r\n-¡Oh, es bellísima! -dijo en voz alta-. Tiene mi real aprobación-. Y con un gesto de agrado miraba el telar vacío, sin decir ni una palabra de que no veía nada.\r\n\r\nTodos el séquito miraba y remiraba, pero ninguno veía absolutamente nada; no obstante, exclamaban, como el Emperador:\r\n\r\n-¡Oh, es bellísima!-, y le aconsejaron que se hiciese un traje con esa tela nueva y maravillosa, para estrenarlo en la procesión que debía celebrarse próximamente.\r\n\r\n-¡Es preciosa, elegantísima, estupenda!- corría de boca en boca, y todos estaban entusiasmados con ella.\r\n\r\nEl Emperador concedió a cada uno de los dos bribones una Cruz de Caballero para que las llevaran en el ojal, y los nombró Caballeros Tejedores.\r\n\r\nDurante toda la noche que precedió al día de la fiesta, los dos embaucadores estuvieron levantados, con más de dieciséis lámparas encendidas. La gente pudo ver que trabajaban activamente en la confección del nuevo traje del Emperador. Simularon quitar la tela del telar, cortaron el aire con grandes tijeras y cosieron con agujas sin hebra de hilo; hasta que al fin, gritaron:\r\n\r\n-¡Mirad, el traje está listo!\r\n\r\nLlegó el Emperador en compañía de sus caballeros más distinguidos, y los dos truhanes, levantando los brazos como si sostuviesen algo, dijeron:\r\n\r\n-¡Estos son los pantalones! ¡La casaca! ¡El manto! ...Y así fueron nombrando todas las piezas del traje. Las prendas son ligeras como si fuesen una tela de araña. Se diría que no lleva nada en el cuerpo, pero esto es precisamente lo bueno de la tela.\r\n\r\n-¡En efecto! -asintieron todos los cortesanos, sin ver nada, porque no había nada .\r\n\r\n-¿Quiere dignarse Vuestra Majestad a quitarse el traje que lleva -dijeron los dos bribones-, para que podamos probarle los nuevos vestidos ante el gran espejo?\r\n\r\nEl Emperador se despojó de todas sus prendas, y los pícaros simularon entregarle las diversas piezas del vestido nuevo, que pretendían haber terminado poco antes. Luego hicieron como si atasen algo a la cintura del Emperador: era la cola; y el Monarca se movía y contoneaba ante el espejo.\r\n\r\n-¡Dios, y qué bien le sienta, le va estupendamente! -exclamaron todos-. ¡Qué dibujos! ¡Qué colores! ¡Es un traje precioso!\r\n\r\n-El palio para la procesión os espera ya en la calle, Majestad -anunció el maestro de ceremonias.\r\n\r\n-¡Sí, estoy preparado! -dijo el Emperador-. ¿Verdad que me sienta bien? -y de nuevo se miró al espejo, haciendo como si estuviera contemplando sus vestidos.\r\n\r\nLos chambelanes encargados de llevar la cola bajaron las manos al suelo como para levantarla, y siguieron con las manos en alto como si estuvieran sosteniendo algo en el aire; por nada del mundo hubieran confesado que no veían nada.\r\n\r\nY de este modo marchó el Emperador en la procesión bajo el espléndido palio, mientras que todas las gentes, en la calle y en las ventanas, decían:\r\n\r\n-¡Qué precioso es el nuevo traje del Emperador! ¡Qué magnífica cola! ¡Qué bien le sienta! -nadie permitía que los demás se diesen cuenta de que no veían nada, porque eso hubiera significado que eran indignos de su cargo o que eran tontos de remate. Ningún traje del Emperador había tenido tanto éxito como aquél.\r\n\r\n-¡Pero si no lleva nada! -exclamó de pronto un niño.\r\n\r\n-¡Dios mio, escuchad la voz de la inocencia! -dijo su padre; y todo el mundo empezó a cuchichear sobre lo que acababa de decir el pequeño.\r\n\r\n-¡Pero si no lleva nada puesto! ¡Es un niño el que dice que no lleva nada puesto!\r\n\r\n-¡No lleva traje! -gritó, al fin, todo el pueblo.\r\n\r\nAquello inquietó al Emperador, porque pensaba que el pueblo tenía razón; pero se dijo:\r\n\r\n-Hay que seguir en la procesión hasta el final.\r\n\r\nY se irguió aún con mayor arrogancia que antes; y los chambelanes continuaron portando la inexistente cola."
  },
  {
    "id": 7,
    "title": "Una hoja del cielo",
    "author": "Hans Christian Andersen",
    "content": "A gran altura, en el aire límpido, volaba un ángel que llevaba en la mano una flor del jardín del Paraíso, y al darle un beso, de sus labios cayó una minúscula hojita, que, al tocar el suelo, en medio del bosque, arraigó en seguida y dio nacimiento a una nueva planta, entre las muchas que crecían en el lugar.\r\n\r\n-¡Qué hierba más ridícula! -dijeron aquéllas.\r\n\r\nY ninguna quería reconocerla, ni siquiera los cardos y las ortigas.\r\n\r\n-Debe de ser una planta de jardín -añadieron, con una risa irónica, y siguieron burlándose de la nueva vecina; pero ésta venga crecer y crecer, dejando atrás a las otras, y venga extender sus ramas en forma de zarcillos a su alrededor.\r\n\r\n-¿Adónde quieres ir? -preguntaron los altos cardos, armados de espinas en todas sus hojas-. Dejas las riendas demasiado sueltas, no es éste el lugar apropiado. No estamos aquí para aguantarte.\r\n\r\nLlegó el invierno, y la nieve cubrió la planta; pero ésta dio a la nívea capa un brillo espléndido, como si por debajo la atravesara la luz del sol. En primavera se había convertido en una planta florida, la más hermosa del bosque.\r\n\r\nVino entonces el profesor de Botánica; su profesión se adivinaba a la legua. Examinó la planta, la probó, pero no figuraba en su manual; no logró clasificarla.\r\n\r\n-Es una especie híbrida -dijo-. No la conozco. No entra en el sistema.\r\n\r\n-¡No entra en el sistema! -repitieron los cardos y las ortigas. Los grandes árboles circundantes miraban la escena sin decir palabra, ni buena ni mala, lo cual es siempre lo más prudente cuando se es tonto.\r\n\r\nSe acercó en esto, bosque a través, una pobre niña inocente; su corazón era puro, y su entendimiento, grande, gracias a la fe; toda su herencia acá en la Tierra se reducía a una vieja Biblia, pero en sus hojas le hablaba la voz de Dios: «Cuando los hombres se propongan causarte algún daño, piensa en la historia de Jo sé: pensaron mal en sus corazones, mas Dios lo encaminó al bien. Si sufres injusticia, si eres objeto de burlas y de sospechas, piensa en Él, el más puro, el mejor, Aquél de quien se mofaron y que, clavado en cruz, rogaba:\r\n\r\n\"¡Padre, perdónalos, que no saben lo que hacen!\"».\r\n\r\nLa muchachita se detuvo delante de la maravillosa planta, cuyas hojas verdes exhalaban un aroma suave y refrescante, y cuyas flores brillaban a los rayos del sol como un castillo de fuegos artificiales, resonando además cada una como si en ella se ocultase el profundo manantial de las melodías, no agotado en el curso de milenios. Con piadoso fervor contempló la niña toda aquella magnificencia de Dios; torció una rama para poder examinar mejor las flores y aspirar su aroma, y se hizo luz en su mente, al mismo tiempo que sentía un gran bienestar en el corazón. Le habría gustado cortar una flor, pero no se decidía a hacerlo, pues se habría marchitado muy pronto; así, se limitó a llevarse una de las verdes hojas que, una vez en casa, guardó en su Biblia, donde se conservó fresca, sin marchitarse nunca.\r\n\r\nQuedó oculta entre las hojas de la Biblia; en ella fue colocada debajo de la cabeza de la muchachita cuando, pocas semanas más tarde, yacía ésta en el ataúd, con la sagrada gravedad de la muerte reflejándose en su rostro piadoso, como si en el polvo terrenal se leyera que su alma se hallaba en aquellos momentos ante Dios.\r\n\r\nPero en el bosque seguía floreciendo la planta maravillosa; era ya casi como un árbol, y todas las aves migratorias se inclinaban ante ella, especialmente la golondrina y la cigüeña.\r\n\r\n-¡Esto son artes del extranjero! -dijeron los cardos y lampazos-. Los que somos de aquí no sabríamos comportarnos de este modo.\r\n\r\nY los negros caracoles de bosque escupieron al árbol.\r\n\r\nVino después el porquerizo a recoger cardos y zarcillos para quemarlos y obtener ceniza. El árbol maravilloso fue arrancado de raíz y echado al montón con el resto:\r\n\r\n-Que sirva para algo también -dijo, y así fue.\r\n\r\nMas he aquí que desde hacía mucho tiempo el rey del país venía sufriendo de una hondísima melancolía; era activo y trabajador, pero de nada le servía; le leían obras de profundo sentido filosófico y le leían, asimismo, las más ligeras que cabía encontrar; todo era inútil. En esto llegó un mensaje de uno de los hombres más sabios del mundo, al cual se habían dirigido. Su respuesta fue que existía un remedio para curar y fortalecer al enfermo: «En el propio reino del Monarca crece, en el bosque, una planta de origen celeste; tiene tal y cual aspecto, es imposible equivocarse». Y seguía un dibujo de la planta, muy fácil de identificar: «Es verde en invierno y en verano. Coged cada anochecer una hoja fresca de ella, y aplicadla a la frente del Rey; sus pensamientos se iluminarán y tendrá un magnífico sueño que le dará fuerzas y aclarará sus ideas para el día siguiente».\r\n\r\nLa cosa estaba bien clara, y todos los doctores, y con ellos el profesor de Botánica, se dirigieron al bosque. Sí; mas, ¿dónde estaba la planta?\r\n\r\n-Seguramente ha ido a parar a mi montón -dijo el porquero y tiempo ha está convertida en ceniza; pero, ¿qué sabía yo?\r\n\r\n-¿Qué sabías tú? -exclamaron todos-. ¡Ignorancia, ignorancia! -. Estas palabras debían llegar al alma de aquel hombre, pues a él y a nadie más iban dirigidas.\r\n\r\nNo hubo modo de dar con una sola hoja; la única existente yacía en el féretro de la difunta, pero nadie lo sabía.\r\n\r\nEl Rey en persona, desesperado, se encaminó a aquel lugar del bosque.\r\n\r\n-Aquí estuvo el árbol -dijo-. ¡Sea éste un lugar sagrado!\r\n\r\nY lo rodearon con una verja de oro y pusieron un centinela. El profesor de Botánica escribió un tratado sobre la planta celeste, en premio del cual lo cubrieron de oro, con gran satisfacción suya; aquel baño de oro le vino bien a él y a su familia, y fue lo más agradable de toda la historia, ya que la planta había desaparecido, y el Rey siguió preso de su melancolía y aflicción.\r\n\r\n-Pero ya las sufría antes -dijo el centinela."
  },
  {
    "id": 8,
    "title": "El hombre de nieve",
    "author": "Hans Christian Andersen",
    "content": "-¡Cómo cruje dentro de mi cuerpo! ¡Realmente hace un frío delicioso! -exclamó el hombre de nieve-. ¡Es bien verdad que el viento cortante puede infundir vida en uno! ¿Y dónde está aquel abrasador que mira con su ojo enorme?\r\n\r\nSe refería al Sol, que en aquel momento se ponía.\r\n\r\n-¡No me hará parpadear! Todavía aguanto firmes mis terrones.\r\n\r\nLe servían de ojos dos pedazos triangulares de teja. La boca era un trozo de un rastrillo viejo; por eso tenía dientes.\r\n\r\nHabía nacido entre los hurras de los chiquillos, saludado con el sonar de cascabeles y el chasquear de látigos de los trineos.\r\n\r\nAcabó de ocultarse el sol, salió la Luna, una Luna llena, redonda y grande, clara y hermosa en el aire azul.\r\n\r\n-Otra vez ahí, y ahora sale por el otro lado -dijo el hombre de nieve. Creía que era el sol que volvía a aparecer-. Le hice perder las ganas de mirarme con su ojo desencajado. Que cuelgue ahora allá arriba enviando la luz suficiente para que yo pueda verme. Sólo quisiera saber la forma de moverme de mi sitio; me gustaría darme un paseo. Sobre todo, patinar sobre el hielo, como vi que hacían los niños. Pero en cuestión de andar soy un zoquete.\r\n\r\n-¡Fuera, fuera! -ladró el viejo mastín. Se había vuelto algo ronco desde que no era perro de interior y no podía tumbarse junto a la estufa-. ¡Ya te enseñará el sol a correr! El año pasado vi cómo lo hacía con tu antecesor. ¡Fuera, fuera, todos fuera!\r\n\r\n-No te entiendo, camarada -dijo el hombre de nieve-. ¿Es acaso aquél de allá arriba el que tiene que enseñarme a correr?\r\n\r\nSe refería a la luna.\r\n\r\n-La verdad es que corría, mientras yo lo miraba fijamente, y ahora vuelve a acercarse desde otra dirección.\r\n\r\n-¡Tú qué sabes! -replicó el mastín-. No es de extrañar, pues hace tan poco que te amasaron. Aquello que ves allá es la Luna, y lo que se puso era el Sol. Mañana por la mañana volverá, y seguramente te enseñará a bajar corriendo hasta el foso de la muralla. Pronto va a cambiar el tiempo. Lo intuyo por lo que me duele la pata izquierda de detrás. Tendremos cambio.\r\n\r\n«No lo entiendo -dijo para sí el hombre de nieve-, pero tengo el presentimiento de que insinúa algo desagradable. Algo me dice que aquel que me miraba tan fijamente y se marchó, al que él llama Sol, no es un amigo de quien pueda fiarme».\r\n\r\n-¡Fuera, fuera! -volvió a ladrar el mastín, y, dando tres vueltas como un trompo, se metió a dormir en la perrera.\r\n\r\nEfectivamente, cambió el tiempo. Por la mañana, una niebla espesa, húmeda y pegajosa, cubría toda la región. Al amanecer empezó a soplar el viento, un viento helado; el frío calaba hasta los huesos, pero ¡qué maravilloso espectáculo en cuanto salió el sol! Todos los árboles y arbustos estaban cubiertos de escarcha; parecían un bosque de blancos corales. Se habría dicho que las ramas estaban revestidas de deslumbrantes flores blancas. Las innúmeras ramillas, en verano invisibles por las hojas, destacaban ahora con toda precisión; era un encaje cegador, que brillaba en cada ramita. El abedul se movía a impulsos del viento; había vida en él, como la que en verano anima a los árboles. El espectáculo era de una magnificencia incomparable. Y ¡cómo refulgía todo, cuando salió el sol! Parecía que hubiesen espolvoreado el paisaje con polvos de diamante, y que grandes piedras preciosas brillasen sobre la capa de nieve. El centelleo hacía pensar en innúmeras lucecitas ardientes, más blancas aún que la blanca nieve.\r\n\r\n-¡Qué incomparable belleza! -exclamó una muchacha, que salió al jardín en compañía de un joven, y se detuvo junto al hombre de nieve, desde el cual la pareja se quedó contemplando los árboles rutilantes.\r\n\r\n-Ni en verano es tan bello el espectáculo -dijo, con ojos radiantes.\r\n\r\n-Y entonces no se tiene un personaje como éste -añadió el joven, señalando el hombre de nieve- ¡Maravilloso!\r\n\r\nLa muchacha sonrió, y, dirigiendo un gesto con la cabeza al muñeco, se puso a bailar con su compañero en la nieve, que crujía bajo sus pies como si pisaran almidón.\r\n\r\n-¿Quiénes eran esos dos? -preguntó el hombre de nieve al perr -. Tú que eres mas viejo que yo en la casa, ¿los conoces?\r\n\r\n-Claro -respondió el mastín-. La de veces que ella me ha acariciado y me ha dado huesos. No le muerdo nunca.\r\n\r\n-Pero, ¿qué hacen aquí? -preguntó el muñeco.\r\n\r\n-Son novios -gruñó el can-. Se instalarán en una perrera a roer huesos. ¡Fuera, fuera!\r\n\r\n-¿Son tan importantes como tú y como yo? -siguió inquiriendo el hombre de nieve.\r\n\r\n-Son familia de los amos -explicó el perro-. Realmente saben bien pocas cosas los recién nacidos, a juzgar por ti. Yo soy viejo y tengo relaciones; conozco a todos los de la casa. Hubo un tiempo en que no tenía que estar encadenado a la intemperie. ¡Fuera, fuera!\r\n\r\n-El frío es magnífico -respondió el hombre de nieve-. ¡Cuéntame, cuéntame! Pero no metas tanto ruido con la cadena, que me haces crujir.\r\n\r\n-¡Fuera, fuera! -ladró el mastín-. Yo era un perrillo muy lindo, según decían. Entonces vivía en el interior del castillo, en una silla de terciopelo, o yacía sobre el regazo de la señora principal. Me besaban en el hocico y me secaban las patas con un pañuelo bordado. Me llamaban «guapísimo», «perrillo mono» y otras cosas. Pero luego pensaron que crecía demasiado, y me entregaron al ama de llaves. Fui a parar a la vivienda del sótano; desde ahí puedes verla, con el cuarto donde yo era dueño y señor, pues de verdad lo era en casa del ama. Cierto que era más reducido que arriba, pero más cómodo; no me fastidiaban los niños arrastrándome de aquí para allá. Me daban de comer tan bien como arriba y en mayor cantidad. Tenía mi propio almohadón, y además había una estufa que, en esta época precisamente, era lo mejor del mundo. Me metía debajo de ella y desaparecía del todo. ¡Oh, cuántas veces sueño con ella todavía! ¡Fuera, fuera!\r\n\r\n-¿Tan hermosa es una estufa? -preguntó el hombre de nieve ¿Se me parece?\r\n\r\n-Es exactamente lo contrario de ti. Es negra como el carbón, y tiene un largo cuello con un cilindro de latón. Devora leña y vomita fuego por la boca. Da gusto estar a su lado, o encima o debajo; esparce un calor de lo más agradable. Desde donde estás puedes verla a través de la ventana.\r\n\r\nEl hombre de nieve echó una mirada y vio, en efecto, un objeto negro y brillante, con una campana de latón. El fuego se proyectaba hacia fuera, desde el suelo. El hombre experimentó una impresión rara; no era capaz de explicársela. Le sacudió el cuerpo algo que no conocía, pero que conocen muy bien todos los seres humanos que no son muñecos de nieve.\r\n\r\n-¿Y por qué la abandonaste? -preguntó el hombre. Algo le decía que la estufa debía ser del sexo femenino-. ¿Cómo pudiste abandonar tan buena compañía?\r\n\r\n-Me obligaron -dijo el perro-. Me echaron a la calle y me encadenaron. Había mordido en la pierna al señorito pequeño, porque me quitó un hueso que estaba royendo. ¡Pata por pata!, éste es mi lema. Pero lo tomaron a mal, y desde entonces me paso la vida preso aquí, y he perdido mi voz sonora. Fíjate en lo ronco que estoy: ¡fuera, fuera! Y ahí tienes el fin de la canción.\r\n\r\nEl hombre de nieve ya no lo escuchaba. Fija la mirada en la vivienda del ama de llaves, contemplaba la estufa sostenida sobre sus cuatro pies de hierro, tan voluntariosa como él mismo.\r\n\r\n-¡Qué manera de crujir este cuerpo mío! -dijo-. ¿No me dejarán entrar? Es un deseo inocente, y nuestros deseos inocentes debieran verse cumplidos. Es mi mayor anhelo, el único que tengo; sería una injusticia que no se me permitiese satisfacerlo. Quiero entrar y apoyarme en ella, aunque tenga que romper la ventana.\r\n\r\n-Nunca entrarás allí -dijo el mastín-. ¡Apañado estarías si lo hicieras!\r\n\r\n-Ya casi lo estoy -dijo el hombre-; creo que me derrumbo.\r\n\r\nEl hombre de nieve permaneció en su lugar todo el día, mirando por la ventana. Al anochecer, el aposento se volvió aún más acogedor. La estufa brillaba suavemente, más de lo que pueden hacerlo la luna y el sol, con aquel brillo exclusivo de las estufas cuando tienen algo dentro. Cada vez que le abrían la puerta escupía una llama; tal era su costumbre. El blanco rostro del hombre de nieve quedaba entonces teñido de un rojo ardiente, y su pecho despedía también un brillo rojizo.\r\n\r\n-¡No resisto más! -dijo-. ¡Qué bien le sienta eso de sacar la lengua!\r\n\r\nLa noche fue muy larga, pero al hombre no se lo pareció. La pasó absorto en dulces pensamientos, que se le helaron dando crujidos.\r\n\r\nPor la madrugada, todas las ventanas del sótano estaban heladas, recubiertas de las más hermosas flores que nuestro hombre pudiera soñar; sólo que ocultaban la estufa. Los cristales no se deshelaban, y él no podía ver a su amada. Crujía y rechinaba; hacía un tiempo ideal para un hombre de nieve, y, sin embargo, el nuestro no estaba contento. Debería haberse sentido feliz, pero no lo era; sentía nostalgia de la estufa.\r\n\r\n-Es una mala enfermedad para un hombre de nieve -dijo el perro-. También yo la padecí un tiempo, pero me curé. ¡Fuera, fuera! Ahora tendremos cambio de tiempo.\r\n\r\nY, efectivamente, así fue. Comenzó el deshielo.\r\n\r\nEl deshielo aumentaba, y el hombre de nieve decrecía. No decía nada ni se quejaba, y éste es el más elocuente síntoma de que se acerca el fin.\r\n\r\nUna mañana se desplomó. En su lugar quedó un objeto parecido a un palo de escoba. Era lo que había servido de núcleo a los niños para construir el muñeco.\r\n\r\n-Ahora comprendo su anhelo -dijo el perro mastín-. El hombre tenía un atizador en el cuerpo. De ahí venía su inquietud. Ahora la ha superado. ¡Fuera, fuera!\r\n\r\nY poco después quedó también superado el invierno.\r\n\r\n-¡Fuera, fuera! -ladraba el perro; pero las chiquillas, en el patio, cantaban:\r\n\r\nBrota, asperilla, flor mensajera;\r\ncuelga, sauce, tus lanosos mitones;\r\ncuclillo, alondra, envíennos canciones;\r\nfebrero, viene ya la primavera.\r\nCantaré con ustedes\r\ny todos se unirán al jubiloso coro.\r\n¡Baja ya de tu cielo, oh, sol de oro!\r\n¡Quién se acuerda hoy del hombre de nieve!"
  },
  {
    "id": 9,
    "title": "Hansel y Gretel",
    "author": "Jacob Karl Grimm y Wilhelm Grimm",
    "content": "Al lado de un frondoso bosque vivía un pobre leñador con su mujer y sus dos hijos: el niño se llamaba Hansel, y la niña, Gretel. Apenas tenían qué comer y, en una época de escasez que sufrió el país, llegó un momento en que el hombre ni siquiera podía ganarse el pan de cada día.\r\n\r\nEstaba el leñador una noche en la cama, sin que las preocupaciones le dejaran pegar ojo, cuando, desesperado, dijo a su mujer:\r\n\r\n-¿Qué va a ser de nosotros? ¿Cómo daremos de comer a los pobres pequeños? Ya nada nos queda.\r\n\r\n-Se me ocurre una idea -respondió ella-. Mañana, de madrugada, nos llevaremos a los niños a lo más espeso del bosque. Les encenderemos un fuego, les daremos un pedacito de pan y luego los dejaremos solos para ir a nuestro trabajo. Como no sabrán encontrar el camino de vuelta, nos libraremos de ellos.\r\n\r\n-¡Por Dios, mujer! -replicó el hombre-. Eso no lo hago yo. ¡Cómo voy a abandonar a mis hijos en el bosque! No tardarían en ser destrozados por las fieras.\r\n\r\n-¡No seas necio! -exclamó ella-. ¿Quieres, pues, que nos muramos de hambre los cuatro? ¡Ya puedes ponerte a aserrar las tablas de los ataúdes!\r\n\r\nY no cesó de importunarle, hasta que el pobre leñador accedió a lo que le proponía su mujer.\r\n\r\n-Pero los pobres niños me dan mucha lástima -concluyó el hombre.\r\n\r\nLos dos hermanitos, a quienes el hambre mantenía siempre desvelados, oyeron lo que la madrastra dijo a su padre.\r\n\r\nGretel, entre amargas lágrimas, dijo a Hansel:\r\n\r\n-¡Ahora sí que estamos perdidos!\r\n\r\n-No llores, Gretel -la consoló el niño-, y no te aflijas, que yo me las arreglaré para salir del paso.\r\n\r\nCuando los viejos estuvieron dormidos, Hansel se levantó, se puso la chaquetilla y, sigilosamente, abrió la puerta y salió a la calle. Brillaba una luna espléndida, y los blancos guijarros que estaban en el suelo delante de la casa, relucían como monedas de plata. Hansel fue recogiendo piedras hasta que no le cupieron más en los bolsillos de la chaquetilla. De vuelta a su cuarto, dijo a Gretel:\r\n\r\n-Nada temas, hermanita, y duerme tranquila. Dios no nos abandonará.\r\n\r\nY volvió a meterse en la cama.\r\n\r\nCon las primeras luces del día, antes aun de que saliera el sol, la mujer fue a llamar a los niños:\r\n\r\n-¡Vamos, holgazanes, levantaos! Hemos de ir al bosque a por leña.\r\n\r\nY dando a cada uno un mendruguillo de pan, les advirtió:\r\n\r\n-Aquí tenéis esto para el almuerzo, pero no os lo vayáis a comer antes, pues no os daré nada más.\r\n\r\nGretel recogió el pan en su delantal, puesto que Hansel llevaba los bolsillos llenos de piedras, y emprendieron los cuatro el camino del bosque. De cuando en cuando, Hansel se detenía para mirar hacia atrás en dirección a la casa. Entonces , le dijo el padre:\r\n\r\n-Hansel, no te quedes rezagado mirando para atrás. ¡Vamos, camina!\r\n\r\n-Es que miro mi gatito blanco, que está en el tejado diciéndome adiós -respondió el niño.\r\n\r\nY replicó la mujer:\r\n\r\n-Tonto, no es el gato, sino el sol de la mañana, que se refleja en la chimenea.\r\n\r\nPero lo que estaba haciendo Hansel no era mirar al gato, sino ir arrojando blancas piedrecitas, que sacaba del bolsillo, a lo largo del camino.\r\n\r\nCuando estuvieron en medio del bosque, dijo el padre:\r\n\r\n-Ahora recoged leña, pequeños; os encenderé un fuego para que no tengáis frío.\r\n\r\nHansel y Gretel se pusieron a coger ramas secas hasta que reunieron un montoncito. Encendieron una hoguera y, cuando ya ardía con viva llama, dijo la mujer:\r\n\r\n-Poneos ahora al lado del fuego, niños, y no os mováis de aquí; nosotros vamos por el bosque a cortar leña. Cuando hayamos terminado, vendremos a recogeros.\r\n\r\nLos dos hermanitos se sentaron junto al fuego y, al mediodía, cada uno se comió su mendruguillo de pan. Y, como oían el ruido de los hachazos, creían que su padre estaba cerca. Pero, en realidad, no era el hacha, sino una rama que él había atado a un árbol seco, y que el viento hacía chocar contra el tronco.\r\n\r\nAl cabo de mucho rato de estar allí sentados, el cansancio les cerró los ojos, y se quedaron profundamente dormidos. Despertaron bien entrada la noche, en medio de una profunda oscuridad.\r\n\r\n-¿Cómo saldremos ahora del bosque? -exclamó Gretel, rompiendo a llorar.\r\n\r\nPero Hansel la consoló:\r\n\r\n-Espera un poco a que salga la luna, que ya encontraremos el camino.\r\n\r\nY cuando la luna estuvo alta en el cielo, Hansel, cogiendo de la mano a su hermanita, se fue guiando por las piedrecitas blancas que, brillando como monedas de plata, le indicaron el camino.\r\n\r\nEstuvieron andando toda la noche, y llegaron a la casa al despuntar el alba. Llamaron a la puerta y les abrió la madrastra, que, al verlos, exclamó:\r\n\r\n-¡Diablo de niños! ¿Qué es eso de quedarse tantas horas en el bosque? ¡Ya creíamos que no pensabais regresar!\r\n\r\nPero el padre se alegró de que hubieran vuelto, pues le remordía la conciencia por haberlos abandonado.\r\n\r\nAlgún tiempo después hubo otra época de miseria en el país que volvió a afectarles a ellos. Y los niños oyeron una noche cómo la madrastra, estando en la cama, decía a su marido:\r\n\r\n-Otra vez se ha terminado todo; sólo nos queda media hogaza de pan. Tenemos que deshacernos de los niños. Los llevaremos más adentro del bosque para que no puedan encontrar el camino; de otro modo, no hay salvación para nosotros.\r\nAl padre le dolía mucho abandonar a los niños, y dijo:\r\n\r\n-Mejor harías compartiendo con tus hijos hasta el último bocado.\r\n\r\nPero la mujer no atendía a razones, y lo llenó de reproches e improperios; de modo que el hombre no tuvo valor para negarse y hubo de ceder otra vez.\r\n\r\nSin embargo los niños estaban aún despiertos y oyeron la conversación. Cuando los viejos se durmieron, Hansel se levantó de la cama con intención de salir a recoger guijarros como la vez anterior; pero no pudo hacerlo, pues la mujer había cerrado la puerta. Dijo , no obstante, a su hermanita para consolarla:\r\n\r\n-No llores, Gretel, y duerme tranquila, que Dios nos ayudará.\r\n\r\nA la mañana siguiente se presentó la mujer a sacarlos de la cama y les dio su pedacito de pan, más pequeño aún que la vez anterior.\r\n\r\nCamino del bosque, Hansel iba desmigando el pan en el bolsillo y, deteniéndose de trecho en trecho, dejaba caer miguitas en el suelo.\r\n\r\n-Hansel, ¿por qué te paras a mirar atrás? -dijo el padre-. ¡Vamos, no te entretengas!\r\n\r\n-Estoy mirando a mi palomita, que desde el tejado me dice adiós.\r\n\r\n-¡Tarugo! -intervino la mujer-, no es tu palomita, sino el sol de la mañana, que se refleja en la chimenea.\r\n\r\nPero Hansel fue sembrando de migas todo el camino. La madrastra condujo a los niños aún más adentro del bosque, a un lugar en el que nunca había estado. De nuevo encendieron un gran fuego, y la mujer les dijo:\r\n\r\n-Quedaos aquí, pequeños, y si os cansáis, podéis dormir un poco. Nosotros vamos a por leña y, al atardecer, cuando hayamos terminado, volveremos a recogeros.\r\n\r\nA mediodía, Gretel repartió su pan con Hansel, ya que él había esparcido el suyo por el camino. Luego se quedaron dormidos, sin que nadie se presentara a buscarlos; se despertaron cuando era ya noche cerrada. Hansel consoló a Gretel diciéndole:\r\n\r\n-Espera un poco, hermanita, a que salga la luna; entonces veremos las migas de pan que yo he ido arrojando al suelo, y nos mostrarán el camino de vuelta.\r\n\r\nCuando salió la luna se dispusieron a regresar, pero no encontraron ni una sola miga; se las habían comido los miles de pajarillos que volaban por el bosque. Hansel dijo entonces a Gretel:\r\n\r\n-Encontraremos el camino.\r\n\r\nPero no lo encontraron. Anduvieron toda la noche y todo el día siguiente, desde la madrugada hasta el atardecer, sin lograr salir del bosque; además estaban hambrientos, pues no habían comido más que unos pocos frutos silvestres, recogidos del suelo. Y como se sentían tan cansados que las piernas se negaban ya a sostenerlos, se echaron al pie de un árbol y se quedaron dormidos.\r\n\r\nY amaneció el día tercero desde que salieron de casa. Reanudaron la marcha, pero cada vez se internaban más profundamente en el bosque; si alguien no acudía pronto en su ayuda, morirían de hambre. Sin embargo, hacia el mediodía, vieron un hermoso pajarillo blanco como la nieve, posado en la rama de un árbol; cantaba tan alegremente, que se detuvieron a escucharlo. Cuando hubo terminado de cantar, abrió sus alas y emprendió el vuelo; y ellos lo siguieron, hasta llegar a una casita, en cuyo tejado se posó; al acercarse, vieron que la casita estaba hecha de pan y cubierta de chocolate, y las ventanas eran de puro azúcar.\r\n\r\n-¡Vamos a por ella! -exclamó Hansel-. Nos vamos a dar un buen banquete. Me comeré un pedacito del tejado; tú, Gretel, puedes probar la ventana, verás lo dulce que es.\r\n\r\nHansel se encaramó al tejado y partió un trocito para probar a qué sabía, mientras Gretel mordisqueaba en la ventana. Entonces oyeron una fina voz que venía de la casa, pero siguieron comiendo sin dejarse intimidar. Hansel, a quien el tejado le había gustado mucho, arrancó un gran trozo y Gretel, tomando todo el cristal de una ventana, se sentó en el suelo a saborearlo. Entonces se abrió la puerta bruscamente y salió una mujer muy vieja, que caminaba apoyándose en un bastón.\r\n\r\nLos niños se asustaron de tal modo, que soltaron lo que tenían en las manos; pero la vieja, moviendo la cabeza, les dijo:\r\n\r\n-¡Hola, queridos niños!, ¿quién os ha traído hasta aquí? Entrad y quedaos conmigo que no os haré ningún daño.\r\n\r\nY, cogiéndolos de la mano, los metió dentro de la casita, donde había servida una apetitosa comida: leche con bollos azucarados, manzanas y nueces. Después los llevó a dos camitas que estaban preparadas con preciosas sábanas blancas, y Hansel y Gretel se acostaron en ellas, creyéndose en el cielo.\r\nLa vieja aparentaba ser muy buena y amable, pero, en realidad, era una bruja malvada que acechaba a los niños para cazarlos, y había construido la casita de pan con chocolate con el único objeto de atraerlos. Cuando un niño caía en su poder, lo mataba, lo cocinaba y se lo comía; esto era para ella una gran fiesta. Las brujas tienen los ojos rojizos y son muy cortas de vista; pero, en cambio, su olfato es muy fino, como el de los animales, por lo que desde muy lejos advierten la presencia de las personas. Cuando sintió que se acercaban Hansel y Gretel, dijo riéndose malignamente:\r\n\r\n-¡Ya son míos; éstos no se me escapan!\r\n\r\nSe levantó muy temprano, antes de que los niños se despertaran, y al verlos descansar tan plácidamente, con aquellas mejillas sonrosadas, murmuró entre dientes:\r\n\r\n-¡Serán un buen bocado!\r\n\r\nY agarrando a Hansel con sus huesudas manos, lo llevó a un pequeño establo y lo encerró tras unas rejas. El niño gritó con todas sus fuerzas, pero todo fue inútil. Se dirigió entonces a la cama de Gretel y despertó a la pequeña, sacudiéndola violentamente y gritándole:\r\n\r\n-¡Levántate, holgazana! Ve a buscar agua y prepárale algo bueno de comer a tu hermano; está afuera en el establo y quiero que engorde. Cuando esté bien gordo, me lo comeré.\r\n\r\nGretel se echó a llorar amargamente, pero todo fue en vano; tuvo que hacer lo que le pedía la malvada bruja. Desde entonces a Hansel le sirvieron comidas exquisitas, mientras Gretel no recibía sino migajas. Todas las mañanas bajaba la vieja al establo y decía:\r\n\r\n-Hansel, saca el dedo, que quiero saber si estás gordito.\r\n\r\nPero Hansel, en vez del dedo, sacaba un huesecito, y la vieja, que tenía la vista muy mala, creía que era realmente el dedo del niño, y se extrañaba de que no engordase. Cuando, al cabo de cuatro semanas, vio que Hansel continuaba tan flaco, perdió la paciencia y no quiso esperar más tiempo:\r\n\r\n-¡Anda, Gretel -dijo a la niña-, ve a buscar agua! Esté gordo o flaco tu hermano, mañana me lo comeré.\r\n\r\n¡Oh, cómo gemía la pobre hermanita cuando venía con el agua, y cómo le corrían las lágrimas por sus mejillas!\r\n\r\n-¡Dios mío, ayúdanos! -exclamó-. ¡Ojalá nos hubiesen devorado las fieras del bosque; por lo menos habríamos muerto juntos!\r\n\r\n-¡Deja ya de lloriquear! -gritó la vieja-; ¡no te servirá de nada!\r\n\r\nPor la mañana muy temprano, Gretel tuvo que salir a llenar de agua el caldero y encender el fuego.\r\n\r\n-Primero coceremos pan -dijo la bruja-. Ya he calentado el horno y preparado la masa.\r\n\r\nY de un empujón llevó a la pobre niña hasta el horno, de donde ya salían llamas.\r\n\r\n-Entra a ver si está bastante caliente para meter el pan -dijo la bruja.\r\n\r\nSu intención era cerrar la puerta del horno cuando la niña estuviese dentro, para asarla y comérsela también. Pero Gretel adivinó sus intenciones y dijo:\r\n\r\n-No sé cómo hay que hacerlo; ¿cómo puedo entrar?\r\n\r\n-¡Habráse visto criatura más tonta! -replicó la bruja-. Bastante grande es la abertura; yo misma podría pasar por ella.\r\n\r\nY para demostrárselo, se adelantó y metió la cabeza en el horno. Entonces Gretel, de un empujón, la metió dentro y, cerrando la puerta de hierro, echó el cerrojo. ¡Qué chillidos tan espeluznantes daba la bruja! ¡Qué berridos más espantosos! Pero Gretel echó a correr, y la malvada bruja acabó muriendo achicharrada miserablemente.\r\n\r\nCorrió Gretel al establo donde estaba encerrado Hansel y le abrió la puerta, exclamando:\r\n\r\n-¡Hansel, estamos salvados; la vieja bruja ha muerto!\r\n\r\nEntonces saltó el niño fuera, como un pájaro al que se le abre la jaula. ¡Qué alegría sintieron los dos! ¡Cómo se abrazaron! ¡Cómo se besaron y saltaron! Y como ya nada tenían que temer, recorrieron la casa de la bruja, y en todos los rincones encontraron cajas llenas de perlas y piedras preciosas.\r\n\r\n-¡Más valen éstas que los guijarros! -exclamó Hansel, llenándose de ellas los bolsillos.\r\n\r\nY dijo Gretel:\r\n\r\n-También yo quiero llevar algo a casa.\r\n\r\nY, a su vez, se llenó el delantal de piedras preciosas.\r\n\r\n-Vámonos ahora -dijo el niño-; debemos salir de este bosque embrujado.\r\n\r\nDespués de algunas horas de camino llegaron a un ancho río.\r\n\r\n-No podemos pasar -dijo Hansel-, no veo ni vado ni puente.\r\n\r\n-Tampoco hay ninguna barca -añadió Gretel-; pero mira, allí nada un pato blanco; si se lo pido nos ayudará a pasar el río.\r\n\r\nGretel llamó al patito pidiéndole que los ayudara.\r\n\r\nEl patito se acercó y Hansel se montó en él, y pidió a su hermanita que se sentara a su lado.\r\n\r\n-No -replicó Gretel-, sería muy pesado para el patito; es mejor que nos lleve uno tras otro.\r\n\r\nAsí lo hizo el buen patito, y cuando ya estuvieron en la otra orilla y hubieron caminado un rato, el bosque les fue siendo cada vez más familiar, hasta que, al fin, descubrieron a lo lejos la casa de su padre. Echaron entonces a correr, entraron como una tromba y se echaron en los brazoso de su padre. El pobre hombre no había tenido una sola hora de felicidad desde el día en que abandonara a sus hijos en el bosque; la madrastra había muerto. Sacudió Gretel su delantal y todas las perlas y piedras preciosas saltaron y rodaron por el suelo, mientras Hansel vaciaba también a puñados sus bolsillos. Se acabaron desde entonces todas las penas y, en adelante, vivieron los tres muy felices y contentos."
  },
  {
    "id": 10,
    "title": "El lobo y los siete cabritos",
    "author": "Jacob Karl Grimm y Wilhelm Grimm",
    "content": "Había una vez una cabra que tenía siete cabritos, a los que quería tanto como cualquier madre puede querer a sus hijos. Un día necesitaba ir al bosque a buscar comida, de modo que llamó a sus siete cabritillos y les dijo:\r\n\r\n-Queridos hijos, voy a ir al bosque; tened cuidado con el lobo, porque si entrara en casa os comería a todos y no dejaría de vosotros ni un pellejito. A veces el malvado se disfraza, pero podréis reconocerlo por su voz ronca y por sus negras pezuñas.\r\n\r\nLos cabritos dijeron:\r\n\r\n-Querida mamá, puedes irte tranquila, que nosotros sabremos cuidarnos.\r\n\r\nEntonces la madre se despidió con un par de balidos y, tranquilizada, emprendió el camino hacia el bosque.\r\n\r\nNo había pasado mucho tiempo, cuando alguien llamó a la puerta, diciendo:\r\n\r\n-Abrid, queridos hijos, que ha llegado vuestra madre y ha traído comida para todos vosotros.\r\n\r\nPero los cabritillos, al oír una voz tan ronca, se dieron cuenta de que era el lobo y exclamaron:\r\n\r\n-No abriremos, tú no eres nuestra madre; ella tiene la voz dulce y agradable y la tuya es ronca. Tú eres el lobo.\r\n\r\nEntonces el lobo fue en busca de un buhonero y le compró un gran trozo de tiza. Se lo comió y así logró suavizar la voz. Luego volvió otra vez a la casa de los cabritos y llamó a la puerta, diciendo:\r\n\r\n-Abrid, hijos queridos, que vuestra madre ha llegado y ha traído comida para todos vosotros.\r\n\r\nPero el lobo había apoyado una de sus negras pezuñas en la ventana, por lo cual los pequeños pudieron darse cuenta de que no era su madre y exclamaron:\r\n\r\n-No abriremos; nuestra madre no tiene la pezuña tan negra como tú. Tú eres el lobo.\r\n\r\nEntonces el lobo fue a buscar a un panadero y le dijo:\r\n\r\n-Me he dado un golpe en la pezuña; úntamela con un poco de masa.\r\n\r\nY cuando el panadero le hubo extendido la masa por la pezuña, se fue corriendo a buscar al molinero y le dijo:\r\n\r\n-Échame harina en la pezuña.\r\n\r\nEl molinero pensó: «Seguro que el lobo quiere engañar a alguien», y se negó a hacer lo que le pedía; pero el lobo dijo:\r\n\r\n-Si no lo haces, te devoraré.\r\n\r\nEntonces el molinero se asustó y le puso la pezuña, y toda la pata, blanca de harina. Sí, así son las personas.\r\n\r\nPor tercera vez fue el malvado lobo hasta la casa de los cabritos, llamó a la puerta y dijo:\r\n\r\n-Abridme, hijitos, que vuestra querida mamá ha vuelto y ha traído del bosque comida para todos vosotros.\r\n\r\nLos cabritillos exclamaron:\r\n\r\n-Primero enséñanos la pezuña, para asegurarnos de que eres nuestra madre.\r\n\r\nEntonces el lobo enseñó su pezuña por la ventana y, cuando los cabritos vieron que era blanca, creyeron que lo que había dicho era cierto, y abrieron la puerta. Pero quien entró por ella fue el lobo. Los cabritos se asustaron y corrieron a esconderse. El mayor se metió debajo de la mesa; el segundo, en la cama; el tercero se escondió en la estufa; el cuarto, en la cocina; el quinto, en el armario; el sexto, bajo el fregadero, y el séptimo se metió en la caja del reloj de pared. Pero el lobo los fue encontrando y no se anduvo con miramientos. Iba devorándolos uno detrás de otro. Pero el pequeño, el que estaba en la caja del reloj, afortunadamente consiguió escapar. Una vez que el lobo hubo saciado su apetito, se alejó muy despacio hasta un prado verde, se tendió debajo de un árbol y se quedó dormido.\r\n\r\nMuy poco después volvió del bosque la vieja cabra. Pero ¡ay!, ¡qué escena tan dramática apareció ante sus ojos! La puerta de la casa estaba abierta de par en par; la mesa, las sillas y los bancos, tirados por el suelo; las mantas y la almohada, arrojadas de la cama, y el fregadero hecho pedazos. Buscó a sus hijos, pero no pudo encontrarlos por ninguna parte. Los llamó a todos por sus nombres, pero nadie respondió. Hasta que, al acercarse donde estaba el más pequeño, pudo oir su melodiosa voz:\r\n\r\nMamaíta, estoy metido en la caja del reloj.\r\n\r\nLa madre lo sacó de allí, y el pequeño cabrito le contó lo que había sucedido, diciéndole que había visto todo desde su escondite y que, de milagro, no fue encontrado por el lobo. La mamá cabra lloró desconsoladamente por sus pobres hijos.\r\n\r\nLuego, muy angustiada, salió de la casa seguida por su hijito. Cuando llegó al prado, encontró al lobo tumbado junto al árbol, roncando tan fuerte que hasta las ramas se estremecían. Lo miró atentamente, de pies a cabeza, y vio que en su abultado vientre, algo se movía y pateaba. «¡Oh Dios mío! -pensó-, ¿será posible que mis hijos vivan todavía, después de habérselos tragado en la cena?» Entonces mandó al cabrito que fuera a la casa a buscar unas tijeras, aguja e hilo. Luego ella abrió la barriga al monstruo y, nada más dar el primer corte, el primer cabrito asomó la cabeza por la abertura y, a medida que seguía cortando, fueron saliendo dando brincos los seis cabritillos, que estaban vivos y no habían sufrido ningún daño, pues el monstruo, en su excesiva voracidad, se los había tragado enteros. ¡Aquello sí que fue alegría! Los cabritos se abrazaron a su madre y saltaron y brincaron como un sastre celebrando sus bodas. Pero la vieja cabra dijo:\r\n\r\n-Ahora id a buscar unos buenos pedruscos. Con ellos llenaremos la barriga de este maldito animal mientras está dormido.\r\n\r\nLos siete cabritos trajeron a toda prisa las piedras que pudieron y se las metieron en la barriga al lobo. Luego la mamá cabra cosió el agujero con hilo y aguja, y lo hizo tan bien que el lobo no se dio cuenta de nada, y ni siquiera se movió.\r\n\r\nCuando el lobo se despertó, se levantó y se dispuso a caminar, pero, como las piedras que tenía en la barriga le daban mucha sed, se dirigió hacia un pozo para beber agua. Cuando echó a andar y empezó a moverse, las piedras de su barriga chocaban unas contra otras haciendo mucho ruido. Entonces el lobo exclamó:\r\n\r\n¿Qué es lo que en mi barriga bulle y rebulle? Seis cabritos creí haber comido,\r\ny en piedras se han convertido.\r\n\r\nAl llegar al pozo se inclinó para beber, pero el peso de las piedras lo arrastraron al fondo, ahogándose como un miserable. Cuando los siete cabritos lo vieron, fueron hacia allá corriendo, mientras gritaban:\r\n\r\n-¡El lobo ha muerto! ¡El lobo ha muerto!\r\n\r\nY, llenos de alegría, bailaron con su madre alrededor del pozo."
  },
  {
    "id": 11,
    "title": "Blancanieves y los siete enanitos\r",
    "author": "Jacob Karl Grimm y Wilhelm Grimm",
    "content": "Había una vez una niña muy bonita, una pequeña princesa que tenía un cutis blanco como la nieve, labios y mejillas rojos como la sangre, y cabellos negros como el azabache. Su nombre era Blancanieves.\r\n A medida que crecía la princesa, su belleza aumentaba día tras día hasta que su madrastra, la reina, se puso muy celosa. Llegó un día en que la malvada madrastra no pudo tolerar más su presencia y ordenó a un cazador que la llevara al bosque y la matara. Como ella era tan joven y bella, el cazador se apiadó de la niña y le aconsejó que buscara un escondite en el bosque.\r\n\r\nBlancanieves corrió tan lejos como se lo permitieron sus piernas, tropezando con rocas y troncos de árboles que la lastimaban. Por fin, cuando ya caía la noche, encontró una casita y entró para descansar.\r\n\r\nTodo en aquella casa era pequeño, pero más lindo y limpio de lo que se pueda imaginar. Cerca de la chimenea estaba puesta una mesita con siete platos muy pequeñitos, siete tacitas de barro y al otro lado de la habitación se alineaban siete camitas muy ordenadas. La princesa, cansada, se echó sobre tres de las camitas, y se quedó profundamente dormida.\r\n\r\nCuando llegó la noche, los dueños de la casita regresaron. Eran siete enanitos, que todos los días salían para trabajar en las minas de oro, muy lejos, en el corazón de las montañas.\r\n\r\n-¡Caramba, qué bella niña! -exclamaron sorprendidos-. ¿Y cómo llegó hasta aquí?\r\n\r\nSe acercaron para admirarla cuidando de no despertarla. Por la mañana, Blancanieves sintió miedo al despertarse y ver a los siete enanitos que la rodeaban. Ellos la interrogaron tan suavemente que ella se tranquilizó y les contó su triste historia.\r\n\r\n-Si quieres cocinar, coser y lavar para nosotros -dijeron los enanitos-, puedes quedarte aquí y te cuidaremos siempre.\r\n\r\nBlancanieves aceptó contenta. Vivía muy alegre con los enanitos, preparándoles la comida y cuidando de la casita. Todas las mañanas se paraba en la puerta y los despedía con la mano cuando los enanitos salían para su trabajo.\r\n\r\nPero ellos le advirtieron:\r\n\r\n-Cuídate. Tu madrastra puede saber que vives aquí y tratará de hacerte daño.\r\n\r\nLa madrastra, que de veras era una bruja, y consultaba a su espejo mágico para ver si existía alguien más bella que ella,  descubrió que Blancanieves vivía en casa de los siete enanitos. Se puso furiosa y decidió matarla ella misma. Disfrazada de vieja, la malvada reina preparó una manzana con veneno, cruzó las siete montañas y llegó a casa de los enanitos.\r\n\r\nBlancanieves, que sentía una gran soledad durante el día, pensó que aquella viejita no podía ser peligrosa. La invitó a entrar y aceptó agradecida la manzana, al parecer deliciosa, que la bruja le ofreció. Pero, con el primer mordisco que dio a la fruta, Blancanieves cayó como muerta.\r\n\r\nAquella noche, cuando los siete enanitos llegaron a la casita, encontraron a Blancanieves en el suelo. No respiraba ni se movía. Los enanitos lloraron amargamente porque la querían con delirio. Por tres días velaron su cuerpo, que seguía conservando su belleza -cutis blanco como la nieve, mejillas y labios rojos como la sangre, y cabellos negros como el azabache.\r\n\r\n-No podemos poner su cuerpo bajo tierra -dijeron los enanitos. Hicieron un ataúd de cristal, y colocándola allí, la llevaron a la cima de una montaña. Todos los días los enanitos iban a velarla.\r\n\r\nUn día el príncipe, que paseaba en su gran caballo blanco, vio a la bella niña en su caja de cristal y pudo escuchar la historia de labios de los enanitos. Se enamoró de Blancanieves y logró que los enanitos le permitieran llevar el cuerpo al palacio donde prometió adorarla siempre. Pero cuando movió la caja de cristal tropezó y el pedazo de manzana que había comido Blancanieves se desprendió de su garganta. Ella despertó de su largo sueño y se sentó. Hubo gran regocijo, y los enanitos bailaron alegres mientras Blancanieves aceptaba ir al palacio y casarse con el príncipe."
  },
  {
    "id": 12,
    "title": "La liebre y el erizo",
    "author": "Jacob Karl Grimm y Wilhelm Grimm",
    "content": "Tenéis que saber, muchachos, que esta historia, aunque se cuente de mentirijillas, es totalmente verdadera, pues mi abuelo, que me la contó a mí, siempre decía: «Ha de ser cierta, hijo mío, pues de lo contrario no podría contarse». Y así fue como ocurrió:\r\n\r\nSucedió un domingo de otoño por la mañana, precisamente cuando florecía el alforfón. El sol brillaba en el cielo, el viento mañanero soplaba cálido sobre los rastrojos, las alondras cantaban en los campos, las abejas zumbaban sobre la alfalfa y la gente iba a oír misa vestida con el traje de los domingos. Todas las criaturas se sentían gozosas y también, por supuesto, el erizo.\r\n\r\nEl erizo estaba en la puerta de su casa, mirando al cielo distraídamente mientras tarareaba una cancioncilla, tan bien o tan mal como suele hacerlo cualquier erizo un domingo por la mañana, cuando se le ocurrió de repente que, mientras su mujer vestía a los niños, podía dar un pequeño paseo por los sembrados, para ver cómo iban sus nabos. El sembrado estaba muy cerca de su casa y toda la familia comía de sus nabos con frecuencia; por eso los consideraba de su propiedad. Y, en efecto, el erizo se dirigió al sembrado.\r\n\r\nNo muy lejos de su casa, cuando se disponía a rodear el soto de endrinos que cercaba el campo para llegar hasta sus nabos, le salió al paso la liebre, que iba ocupada en parecidos asuntos: ella iba a ver cómo estaban sus coles.\r\n\r\nCuando el erizo vio a la liebre le deseó amablemente muy buenos días. Pero la liebre, que era a su modo toda una señora, llena de exagerada arrogancia, en vez de devolverle el saludo le preguntó, haciendo una mueca, con profundo sarcasmo:\r\n\r\n-¿Cómo es que andas tan de mañana por los sembrados?\r\n\r\n-Voy de paseo -respondió el erizo.\r\n\r\n-¿De paseo, eh? -exclamó la liebre, rompiendo a reír-. A mí me parece que podrías utilizar tus piernas con más provecho.\r\n\r\nTal respuesta indignó enormemente al erizo, que lo toleraba todo excepto las observaciones sobre sus piernas, porque era patizambo por naturaleza.\r\n\r\n-¿Acaso te imaginas -replicó el erizo- que las tuyas son mejores en algo?\r\n\r\n-Eso pienso -dijo la liebre.\r\n\r\n-Hagamos una prueba -propuso el erizo-; te apuesto lo que quieras a que te gano una carrera.\r\n\r\n-¡No me hagas reír! ¡Tú, con tus piernas torcidas! -dijo la liebre-; pero si tantas ganas tienes, por mí que no sea. ¿Qué apostamos?\r\n\r\n-Una moneda de oro y una botella de aguardiente -propuso el erizo-. Pero aún estoy en ayunas; quiero ir antes a casa y desayunar un poco; regresaré en media hora.\r\n\r\nY el erizo se fue, pues la liebre se mostró conforme. Por el camino iba pensando el erizo: «La liebre confía mucho en sus largas piernas, pero yo le daré su merecido. Es, ciertamente, toda una señora, pero no por eso deja de ser una estúpida; me las pagará». Cuando llegó a su casa dijo a su mujer:\r\n\r\n-Mujer, vístete ahora mismo; tienes que venir conmigo al campo.\r\n\r\n-¿Qué ocurre? -preguntó la mujer.\r\n\r\n-He apostado con la liebre una moneda de oro y una botella de aguardiente; vamos a hacer una carrera a ver quién gana, y necesito que estés presente.\r\n\r\n-¡Oh, Dios mío! -comenzó a gritar la mujer del erizo-. ¿Eres un idiota? ¿Perdiste la razón? ¿Cómo pretendes ganar una carrera a la liebre?\r\n\r\n-¡Calla mujer -dijo el erizo-, eso es cosa mía! No te metas en cosas de hombres. Andando, vístete y ven conmigo.\r\n\r\n¿Y qué otra cosa podía hacer la mujer del erizo? Quisiera o no, tuvo que obedecer.\r\n\r\nPor el camino dijo el erizo a su mujer:\r\n\r\n-Y ahora pon atención a lo que te voy a decir. Mira, en ese largo sembrado que hay allí vamos a correr. La liebre correrá por un surco y yo por otro, y empezaremos desde allá arriba. Lo único que tienes que hacer es quedarte aquí abajo en el surco, y cuando la liebre se acerque desde el otro lado, le sales al encuentro y le dices: «Ya estoy aquí».\r\n\r\nY estando en estas charlas llegaron al sembrado. El erizo señaló a la mujer su puesto y se fue al otro extremo del sembrado. Cuando llegó, la liebre ya estaba allí.\r\n\r\n-¿Podemos empezar? -preguntó la liebre.\r\n\r\n-¡Por supuesto! -dijo el erizo.\r\n\r\n-¡Pues adelante!\r\n\r\nY cada uno de los dos se colocó en su surco. La liebre contó «uno, dos, tres» y salió disparada como un rayo por el sembrado. El erizo apenas dio unos tres pasitos, se agachó en el surco y se quedó quieto.\r\n\r\nCuando la liebre se acercó corriendo como un bólido a la parte baja del sembrado, la mujer del erizo le gritó desde su puesto:\r\n\r\n-¡Ya estoy aquí!\r\n\r\nLa liebre se quedó perpleja; y no fue pequeño su asombro, pues no pensó otra cosa sino que era el mismo erizo quien le hablaba, ya que, como es sabido, la mujer del erizo tiene exactamente el mismo aspecto que el marido. Pero la liebre pensó: «Aquí hay gato encerrado», y gritó:\r\n\r\n-¡A correr otra vez! ¡De vuelta!\r\n\r\nY de nuevo salió como un bólido, con las orejas ondeando al viento. La mujer del erizo permaneció quieta en su puesto. Cuando la liebre llegó a la parte alta del campo el erizo le gritó desde su puesto:\r\n\r\n-¡Ya estoy aquí!\r\n\r\nPero la liebre, indignada y fuera de sí, gritó:\r\n\r\n-¡A correr otra vez! ¡De vuelta!\r\n\r\n-A mí eso no me importa -respondió el erizo-; por mí, las veces que tú quieras.\r\n\r\nY de esta manera corrió la liebre otras setenta y tres veces, y el erizo siempre accedía a repetir la carrera. Y cada vez que la liebre llegaba a un extremo o al otro, decían el erizo o su mujer:\r\n\r\n-¡Ya estoy aquí!\r\n\r\nPero, a la septuagésima cuarta vuelta la liebre no pudo llegar hasta el final. En medio del campo se desplomó, la sangre fluyó de su garganta y quedó muerta en el suelo. Y el erizo tomó la moneda de oro y la botella de aguardiente que había ganado, llamó a su mujer desde su surco y ambos se fueron contentos a casa; y si todavía no se han muerto, seguirán con vida.\r\n\r\nAsí fue cómo sucedió que en las campiñas de Buxtehude el erizo hizo correr a la liebre hasta la muerte, y desde ese día no se le ha vuelto a ocurrir a ninguna liebre apostar en una carrera con un erizo de Buxtehude.\r\n\r\nLa moraleja de esta historia es: primero, que a nadie, por muy principal que se considere, se le debe ocurrir burlarse de un hombre inferior, aun cuando se trate de un erizo; y, segundo, que resulta aconsejable, cuando uno se quiere casar, tomar por mujer a una de su condición y que sea igual de aspecto; o sea, un erizo ha de preocuparse de que su mujer sea también un erizo, y así sucesivamente."
  },
  {
    "id": 13,
    "title": "Pulgarcito",
    "author": "Jacob Karl Grimm y Wilhelm Grimm",
    "content": "Érase una vez un pobre campesino. Una noche se encontraba sentado, atizando el fuego, mientras que su esposa hilaba sentada junto a él. Ambos se lamentaban de hallarse en un hogar sin niños.\r\n\r\n-¡Qué triste es no tener hijos! -dijo él-. En esta casa siempre hay silencio, mientras que en los demás hogares hay tanto bullicio y alegría...\r\n\r\n-¡Es verdad! -contestó la mujer suspirando-. Si por lo menos tuviéramos uno, aunque fuese muy pequeño y no mayor que el pulgar, seríamos felices y lo querríamos de todo corazón.\r\n\r\nY entonces sucedió que la mujer se indispuso y, después de siete meses, dio a luz a un niño completamente normal en todo, si exceptuamos que no era más grande que un dedo pulgar.\r\n\r\n-Es tal como lo habíamos deseado. Va a ser nuestro hijo querido.\r\n\r\nY debido a su tamaño lo llamaron Pulgarcito. No le escatimaron la comida, pero el niño no creció y se quedó tal como era en el momento de nacer. Sin embargo, tenía una mirada inteligente y pronto dio muestras de ser un niño listo y hábil, al que le salía bien cualquier cosa que se propusiera.\r\n\r\nUn día, el campesino se aprestaba a ir al bosque a cortar leña y dijo para sí:\r\n\r\n-Ojalá tuviera a alguien que me llevase el carro.\r\n\r\n-¡Oh, padre! -exclamó Pulgarcito- ¡Ya te llevaré yo el carro! ¡Puedes confiar en mí! En el momento oportuno lo tendrás en el bosque.\r\n\r\nEl hombre se echó a reír y dijo:\r\n\r\n-¿Cómo podría ser eso? Eres demasiado pequeño para llevar de las bridas al caballo.\r\n\r\n-¡Eso no importa, padre! Si mamá lo engancha, yo me pondré en la oreja del caballo y le iré diciendo al oido por dónde ha de ir.\r\n\r\n-¡Está bien! -contestó el padre-, probaremos una vez.\r\n\r\nCuando llegó la hora, la madre enganchó el carro y colocó a Pulgarcito en la oreja del caballo, donde el pequeño se puso a gritarle por dónde tenía que ir, tan pronto con un \"¡Heiii!\", como con un \"¡Arre!\". Todo fue tan bien como si un conductor de experiencia condujese el carro, encaminándose derecho hacia el bosque.\r\n\r\nSucedió que, justo al doblar un recodo del camino, cuando el pequeño iba gritando \"¡Arre! ¡Arre!\" , acertaron a pasar por allí dos forasteros.\r\n\r\n-¡Cómo es eso! -dijo uno- ¿Qué es lo que pasa? Ahí va un carro, y alguien va arreando al caballo; sin embargo no se ve a nadie conduciéndolo.\r\n\r\n-Todo es muy extraño -dijo el otro-. Vamos a seguir al carro para ver dónde se para.\r\n\r\nPero el carro se internó en pleno bosque y llegó justo al sitio donde estaba la leña cortada. Cuando Pulgarcito vio a su padre, le gritó:\r\n\r\n-¿Ves, padre? Ya he llegado con el carro. Bájame ahora del caballo.\r\n\r\nEl padre tomó las riendas con la mano izquierda y con la derecha sacó a su hijo de la oreja del caballo. Pulgarcito se sentó feliz sobre una brizna de hierba. Cuando los dos forasteros lo vieron se quedaron tan sorprendidos que no supieron qué decir. Ambos se escondieron, diciéndose el uno al otro:\r\n\r\n-Oye, ese pequeñín bien podría hacer nuestra fortuna si lo exhibimos en la ciudad y cobramos por enseñarlo. Vamos a comprarlo.\r\n\r\nSe acercaron al campesino y le dijeron:\r\n\r\n-Véndenos al pequeño; estará muy bien con nosotros.\r\n\r\n-No -respondió el padre- es mi hijo querido y no lo vendería ni por todo el oro del mundo.\r\n\r\nPero al oír esta propuesta, Pulgarcito trepó por los pliegues de la ropa de su padre, se colocó sobre su hombro y le susurró al oído:\r\n\r\n-Padre, véndeme, que ya sabré yo cómo regresar a casa.\r\n\r\nEntonces, el padre lo entregó a los dos hombres a cambio de una buena cantidad de dinero.\r\n\r\n-¿Dónde quieres sentarte? -le preguntaron.\r\n\r\n-¡Da igual ! Colocadme sobre el ala de un sombrero; ahí podré pasearme de un lado para otro, disfrutando del paisaje, y no me caeré.\r\n\r\nCumplieron su deseo y, cuando Pulgarcito se hubo despedido de su padre, se pusieron todos en camino. Viajaron hasta que anocheció y Pulgarcito dijo entonces:\r\n\r\n-Bájadme un momento; tengo que hacer una necesidad.\r\n\r\n-No, quédate ahí arriba -le contestó el que lo llevaba en su cabeza-. No me importa. Las aves también me dejan caer a menudo algo encima.\r\n\r\n-No -respondió Pulgarcito-, yo también sé lo que son las buenas maneras. Bajadme inmediatamente.\r\n\r\nEl hombre se quitó el sombrero y puso a Pulgarcito en un sembrado al borde del camino. Por un momento dio saltitos entre los terrones de tierra y, de repente, se metió en una madriguera que había localizado desde arriba.\r\n\r\n-¡Buenas noches, señores, sigan sin mí! -les gritó con un tono de burla.\r\n\r\nLos hombres se acercaron corriendo y rebuscaron con sus bastones en la madriguera del ratón, pero su esfuerzo fue inútil. Pulgarcito se arrastró cada vez más abajo y, como la oscuridad no tardó en hacerse total, se vieron obligados a regresar, burlados y con las manos vacías.\r\n\r\nCuando Pulgarcito advirtió que se habían marchado, salió de la madriguera.\r\n\r\n-Es peligroso atravesar estos campos de noche -pensó-; sería muy fácil caerse y romperse un hueso.\r\n\r\nPor fortuna tropezó con una concha vacía de caracol.\r\n\r\n-¡Gracias a Dios! -exclamó- Ahí podré pasar la noche con tranquilidad.\r\n\r\nY se metió dentro del caparazón. Un momento después, cuando estaba a punto de dormirse, oyó pasar a dos hombres; uno de ellos decía:\r\n\r\n-¿Cómo haremos para robarle al cura rico todo su oro y su palta?\r\n\r\n-¡Yo podría decírtelo! -se puso a gritar Pulgarcito.\r\n\r\n-¿Qué fue eso? -dijo uno de los espantados ladrones-; he oído hablar a alguien.\r\n\r\nSe quedaron quietos escuchando, y Pulgarcito insistió:\r\n\r\n-Llévadme con vosotros y os ayudaré.\r\n\r\n-¿Dónde estás?\r\n\r\n-Buscad por la tierra y fijaos de dónde viene la voz -contestó.\r\n\r\nPor fin los ladrones lo encontraron y lo alzaron hasta ellos.\r\n\r\n-A ver, pequeñajo, ¿cómo vas a ayudarnos?\r\n\r\n-¡Escuchad! Yo me deslizaré por las cañerías hasta la habitación del cura y os iré pasando todo cuanto queráis.\r\n\r\n-¡Está bien! Veremos qué sabes hacer.\r\n\r\nCuando llegaron a la casa del cura, Pulgarcito se introdujo en la habitación y se puso a gritar con todas sus fuerzas.\r\n\r\n-¿Quereis todo lo que hay aquí?\r\n\r\nLos ladrones se estremecieron y le dijeron:\r\n\r\n-Baja la voz para que nadie se despierte.\r\n\r\nPero Pulgarcito hizo como si no entendiera y continuó gritando:\r\n\r\n-¿Qué queréis? ¿Queréis todo lo que hay aquí?\r\n\r\nLa cocinera, que dormía en la habitación de al lado, oyó estos gritos, se incorporó en su cama y se puso a escuchar, pero los ladrones asustados se habían alejado un poco. Por fin recobraron el valor diciéndose:\r\n\r\n-Ese pequeñajo quiere burlarse de nosotros.\r\n\r\nRegresaron y le susurraron:\r\n\r\n-Vamos, nada de bromas y pásanos alguna cosa.\r\n\r\nEntonces, Pulgarcito se puso a gritar de nuevo con todas sus fuerzas:\r\n\r\n-Sí, quiero daros todo; sólo tenéis que meter las manos.\r\n\r\nLa cocinera, que ahora oyó todo claramente, saltó de su cama y se acercó corriendo a la puerta. Los ladrones, atemorizados, huyeron como si los persiguiese el diablo, y la criada, que no veía nada, fue a encender una vela. Cuando regresó, Pulgarcito, sin ser descubierto, se había escondido en el pajar. La sirvienta, después de haber registrado todos los rincones y no encontrar nada, acabó por volver a su cama y supuso que había soñado despierta.\r\n\r\nPulgarcito había trepado por la paja y en ella encontró un buen lugar para dormir. Quería descansar allí hasta que se hiciese de día para volver luego con sus padres, pero aún habrían de ocurrirle otras muchas cosas antes de poder regresar a su casa.\r\n\r\nComo de costumbre, la criada se levantó antes de que despuntase el día para dar de comer a los animales. Fue primero al pajar, y de allí tomó una brazada de heno, precisamente del lugar en donde dormía Pulgarcito. Estaba tan profundamente dormido que no se dio cuenta de nada, y no despertó hasta que estuvo en la boca de la vaca que se había tragado el heno.\r\n\r\n-¡Oh, Dios mío! -exclamó-. ¿Cómo he podido caer en este molino?\r\n\r\nPero pronto se dio cuenta de dónde se encontraba. No pudo hacer otra cosa sino evitar ser triturado por los dientes de la vaca; mas no pudo evitar resbalar hasta el estómago.\r\n\r\n-En esta habitación tan pequeña se han olvidado de hacer una ventana -se dijo-, y no entra el sol y tampoco veo ninguna luz.\r\n\r\nEste lugar no le gustaba nada, y lo peor era que continuamente entraba más paja por la puerta, por lo que el espacio iba reduciéndose cada vez más. Entonces, presa del pánico, gritó con todas sus fuerzas:\r\n\r\n-¡No me traigan más forraje! ¡No me traigan más forraje!\r\n\r\nLa moza estaba ordeñando a la vaca cuando oyó hablar sin ver a nadie, y reconoció que era la misma voz que había escuchado por la noche. Se asustó tanto que cayó del taburete y derramó toda la leche. Corrió entonces a toda velocidad hasta donde se encontraba su amo y le dijo:\r\n\r\n-¡Ay, señor cura, la vaca ha hablado!\r\n\r\n-¡Estás loca! -repuso el cura.\r\n\r\nY se dirigió al establo a ver lo que ocurría; pero, apenas cruzó el umbral, cuando Pulgarcito se puso a gritar de nuevo:\r\n\r\n-¡No me traigan más forraje! ¡No me traigan más forraje!\r\n\r\nAnte esto, el mismo cura también se asustó, suponiendo que era obra del diablo, y ordenó que se matara a la vaca. Entonces la vaca fue descuartizada y el estómago, donde estaba encerrado Pulgarcito, fue arrojado al estiercol. Nuestro amigo hizo ímprobos esfuerzos por salir de allí y, cuando ya por fin empezaba a sacar la cabeza, le aconteció una nueva desgracia. Un lobo hambriento, que acertó a pasar por el lugar, se tragó el estómago de un solo bocado. Pulgarcito no perdió los ánimos. «Quizá -pensó- este lobo sea comprensivo». Y, desde el fondo de su panza, se puso a gritarle:\r\n\r\n-¡Querido lobo, sé donde hallar un buena comida para ti!\r\n\r\n-¿Adónde he de ir? -preguntó el lobo.\r\n\r\n-En tal y tal casa. No tienes más que entrar por la trampilla de la cocina y encontrarás tortas, tocino y longanizas, tanto como desees comer.\r\n\r\nY Pulgarcito le describió minuciosamente la casa de sus padres.\r\n\r\nEl lobo no necesitó que se lo dijeran dos veces. Por la noche entró por la trampilla de la cocina y, en la despensa, comió de todo con inmenso placer. Cuando estuvo harto, quiso salir, pero había engordado tanto que ya no cabía por el mismo sitio. Pulgarcito, que lo tenía todo previsto, comenzó a patalear y a gritar dentro de la barriga del lobo.\r\n\r\n-¿Te quieres estar quieto? -le dijo el lobo-. Vas a despertar a todo el mundo.\r\n\r\n-¡Ni hablar! -contestó el pequeño-. ¿No has disfrutado bastante ya? Ahora yo también quiero divertirme.\r\n\r\nY se puso de nuevo a gritar con todas sus fuerzas. Los chillidos despertaron finalmente a sus padres, quienes corrieron hacia la despensa y miraron por una rendija. Cuando vieron al lobo, el hombre corrió a buscar el hacha y la mujer la hoz.\r\n\r\n-Quédate detrás de mí -dijo el hombre al entrar en la despensa-. Primero le daré un golpe con el hacha y, si no ha muerto aún, le atizarás con la hoz y le abrirás las tripas.\r\n\r\nCuando Pulgarcito oyó la voz de su padre, gritó:\r\n\r\n-¡Querido padre, estoy aquí; aquí, en la barriga del lobo!\r\n\r\n-¡Gracias a Dios! -dijo el padre-. ¡Ya ha aparecido nuestro querido hijo!\r\n\r\nY le indicó a su mujer que no usara la hoz, para no herir a Pulgarcito. Luego, blandiendo el hacha, asestó al lobo tal golpe en la cabeza que éste cayó muerto. Entonces fueron a buscar un cuchillo y unas tijeras, le abrieron la barriga al lobo y sacaron al pequeño.\r\n\r\n-¡Qué bien! -dijo el padre-. ¡No sabes lo preocupados que estábamos por ti!\r\n\r\n-¡Sí, padre, he vivido mil aventuras. ¡Gracias a Dios que puedo respirar de nuevo aire freco!\r\n\r\n-Pero, ¿dónde has estado?\r\n\r\n-¡Ay, padre!, he estado en la madriguera de un ratón, en el estómago de una vaca y en la barriga de un lobo. Ahora estoy por fin con vosotros.\r\n\r\n-Y no te volveremos a vender ni por todo el oro del mundo.\r\n\r\nY abrazaron y besaron con mucho cariño a su querido Pulgarcito; le dieron de comer y de beber, lo bañaron y le pusieron ropas nuevas, pues las que llevaba se habían estropeado en su accidentado viaje."
  },
  {
    "id": 14,
    "title": "Caperucita Roja",
    "author": "Jacob Karl Grimm y Wilhelm Grimm",
    "content": "Érase una vez una niña tan dulce y cariñosa, que robaba los corazones de cuantos la veían; pero quien más la quería era su abuelita, a la que todo le parecía poco cuando se trataba de obsequiarla. Un día le regaló una caperucita de terciopelo colorado, y como le sentaba tan bien y la pequeña no quería llevar otra cosa, todo el mundo dio en llamarla «Caperucita Roja». Díjole un día su madre:\r\n- Mira, Caperucita: ahí tienes un pedazo de pastel y una botella de vino; los llevarás a la abuelita, que está enferma y delicada; le sentarán bien. Ponte en camino antes de que apriete el calor, y ve muy formalita, sin apartarte del sendero, no fueras a caerte y romper la botella; entonces la abuelita se quedaría sin nada. Y cuando entres en su cuarto no te olvides de decir «Buenos días», y no te entretengas en curiosear por los rincones.\r\n\r\n- Lo haré todo como dices - contestó Caperucita, dando la mano a su madre. Pero es el caso que la abuelita vivía lejos, a media hora del pueblo, en medio del bosque, y cuando la niña entró en él encontróse con el lobo. Caperucita no se asustó al verlo, pues no sabía lo malo que era aquel animal.\r\n\r\n- ¡Buenos días, Caperucita Roja!\r\n\r\n- ¡Buenos días, lobo!\r\n\r\n- ¿Adónde vas tan temprano, Caperucita?\r\n\r\n- A casa de mi abuelita.\r\n\r\n- ¿Y qué llevas en el delantal?\r\n\r\n- Pastel y vino. Ayer amasamos, y le llevo a mi abuelita algo para que se reponga, pues está enferma y delicada.\r\n\r\n- ¿Dónde vive tu abuelita?\r\n\r\n- Bosque adentro, a un buen cuarto de hora todavía; su casa está junto a tres grandes robles, más arriba del seto de avellanos; de seguro que la conoces - explicóle Caperucita.\r\n\r\nPensó el lobo: «Esta rapazuela está gordita, es tierna y delicada y será un bocado sabroso, mejor que la vieja. Tendré que ingeniármelas para pescarlas a las dos». Y, después de continuar un rato al lado de la niña, le dijo:\r\n\r\n- Caperucita, fíjate en las lindas flores que hay por aquí. ¿No te paras a mirarlas? ¿Y tampoco oyes cómo cantan los pajarillos? Andas distraída, como si fueses a la escuela, cuando es tan divertido pasearse por el bosque.\r\n\r\nLevantó Caperucita Roja los ojos, y, al ver bailotear los rayos del sol entre los árboles y todo el suelo cubierto de bellísimas flores, pensó: «Si le llevo a la abuelita un buen ramillete, le daré una alegría; es muy temprano aún, y tendré tiempo de llegar a la hora». Se apartó del camino para adentrarse en el bosque y se puso a coger flores. Y en cuanto cortaba una, ya le parecía que un poco más lejos asomaba otra más bonita aún, y, de esta manera penetraba cada vez más en la espesura, corriendo de un lado a otro.\r\n\r\nMientras tanto, el lobo se encaminó directamente a casa de la abuelita, y, al llegar, llamó a la puerta.\r\n\r\n- ¿Quién va?\r\n\r\n- Soy Caperucita Roja, que te trae pastel y vino. ¡Abre!\r\n\r\n- ¡Descorre el cerrojo! - gritó la abuelita -; estoy muy débil y no puedo levantarme.\r\n\r\nDescorrió el lobo el cerrojo, abrióse la puerta, y la fiera, sin pronunciar una palabra, encaminóse al lecho de la abuela y la devoró de un bocado. Púsose luego sus vestidos, se tocó con su cofia, se metió en la cama y corrió las cortinas.\r\n\r\nMientras tanto, Caperucita había estado cogiendo flores, y cuando tuvo un ramillete tan grande que ya no podía añadirle una flor más, acordóse de su abuelita y reemprendió presurosa el camino de su casa. Extrañóle ver la puerta abierta; cuando entró en la habitación experimentó una sensación rara, y pensó: «¡Dios mío, qué angustia siento! Y con lo bien que me encuentro siempre en casa de mi abuelita». Gritó:\r\n\r\n- ¡Buenos días! - pero no obtuvo respuesta. Se acercó a la cama, descorrió las cortinas y vio a la abuela, hundida la cofia de modo que le tapaba casi toda la cara y con un aspecto muy extraño.\r\n\r\n- ¡Ay, abuelita! ¡Qué orejas más grandes tienes!\r\n\r\n- Son para oírte mejor.\r\n\r\n- ¡Ay, abuelita, vaya manos tan grandes que tienes!\r\n\r\n- Son para cogerte mejor.\r\n\r\n- ¡Pero, abuelita! ¡Qué boca más terriblemente grande!\r\n\r\n- ¡Es para tragarte mejor!\r\n\r\nY, diciendo esto, el lobo saltó de la cama y se tragó a la pobre Caperucita Roja. Cuando el mal bicho estuvo harto, se metió nuevamente en la cama y se quedó dormido, roncando ruidosamente.\r\n\r\nHe aquí que acertó a pasar por allí el cazador, el cual pensó. «¡Caramba, cómo ronca la anciana! ¡Voy a entrar, no fuera que le ocurriese algo!». Entró en el cuarto y, al acercarse a la cama, vio al lobo que dormía en ella.\r\n\r\n- ¡Ajá! ¡Por fin te encuentro, viejo bribón! - exclamó -. ¡No llevo poco tiempo buscándote!\r\n\r\nY se disponía ya a dispararle un tiro, cuando se le ocurrió que tal vez la fiera habría devorado a la abuelita y que quizás estuviese aún a tiempo de salvarla. Dejó, pues, la escopeta, y, con unas tijeras, se puso a abrir la barriga de la fiera dormida. A los primeros tijerazos, vio brillar la caperucita roja, y poco después saltó fuera la niña, exclamando: - ¡Ay, qué susto he pasado! ¡Y qué oscuridad en el vientre del lobo!\r\n\r\nA continuación salió también la abuelita, viva aún, aunque casi ahogada. Caperucita Roja corrió a buscar gruesas piedras, y con ellas llenaron la barriga del lobo. Éste, al despertarse, trató de escapar; pero las piedras pesaban tanto, que cayó al suelo muerto.\r\n\r\nLos tres estaban la mar de contentos. El cazador despellejó al lobo y se marchó con la piel; la abuelita se comió el pastel, se bebió el vino que Caperucita le había traído y se sintió muy restablecida. Y, entretanto, la niña pensaba: «Nunca más, cuando vaya sola, me apartaré del camino desobedeciendo a mi madre».\r\n\r\nY cuentan también que otro día que Caperucita llevó un asado a su anciana abuelita, un lobo intentó de nuevo desviarla de su camino. Mas la niña se guardó muy bien de hacerlo y siguió derechita, y luego contó a la abuela que se había encontrado con el lobo, el cual le había dado los buenos días, pero mirándola con unos ojos muy aviesos.\r\n\r\n- A buen seguro que si no llegamos a estar en pleno camino, me devora.\r\n\r\n- Ven - dijo la abuelita -, cerraremos la puerta bien, para que no pueda entrar.\r\n\r\nNo tardó mucho tiempo en presentarse el muy bribonazo, gritando: - Ábreme, abuelita; soy Caperucita Roja, que te traigo asado.\r\n\r\nPero las dos se estuvieron calladas, sin abrir. El lobo dio varias vueltas a la casa y, al fin, se subió de un brinco al tejado, dispuesto a aguardar a que la niña saliese al anochecer, para volver a casa; entonces la seguiría disimuladamente y la devoraría en la oscuridad. Pero la abuelita le adivinó las intenciones. He aquí que delante de la casa había una gran artesa de piedra y la anciana dijo a la pequeña: - Coge el cubo, Caperucita; ayer cocí salchichas, ve a verter el agua en que las cocí.\r\n\r\nHízolo así Caperucita, y repitió el viaje hasta que la artesa, estuvo llena. El olor de las salchichas subió hasta el olfato del lobo, que se puso a husmear y a mirar abajo hasta que al fin, alargó tanto el cuello, que perdió el equilibrio, resbaló del tejado, cayó de lleno en la gran artesa, y se ahogó. Caperucita se volvió tranquilamente a casita sin que nadie le tocase ni un pelo."
  },
  {
    "id": 15,
    "title": "Rumpelstikin",
    "author": "Jacob Karl Grimm y Wilhelm Grimm",
    "content": "Había una vez un pobre molinero que tenía una bellísima hija. Y sucedió que en cierta ocasión se encontró con el rey, y, como le gustaba darse importancia sin medir las consecuencias de sus mentiras, le dijo:\r\n\r\n-Mi hija es tan hábil y  sabe hilar tan bien, que convierte la hierba seca en oro.\r\n\r\n-Eso es admirable, es un arte que me agrada -dijo el rey-. Si realmente tu hija puede hacer lo que dices, llévala mañana a palacio y la pondremos a prueba.\r\n\r\nY en cuanto llegó la muchacha ante la presencia del rey, éste la condujo a una habitación que estaba llena de hierba seca, le entregó una rueca y un carrete y le dijo:\r\n\r\n-Ahora ponte a trabajar, y si mañana temprano toda esta hierba seca no ha sido convertida en oro, morirás.\r\n\r\nY dichas estas palabras, cerró él mismo la puerta y la dejó sola.\r\n\r\nAllí quedó sentada la pobre hija del molinero, y aunque le iba en ello la vida, no se le ocurría cómo hilar la hierba seca para convertirla en oro. Cuanto más tiempo pasaba, más miedo tenía, y por fin no pudo más y se echó a llorar.\r\n\r\nDe repente, se abrió la puerta y entró un hombrecito. -¡Buenas tardes, señorita molinera! -le dijo-. ¿Por qué está llorando?\r\n\r\n-¡Ay de mí! -respondió la muchacha.- Tengo que hilar toda esta hierba seca de modo que se convierta en oro, y no sé cómo hacerlo.\r\n\r\n-¿Qué me darás -dijo el hombrecito- si lo hago por ti?\r\n\r\n-Mi collar -dijo la muchacha.\r\n\r\nEl hombrecito tomó el collar, se sentó frente a la rueca y... ¡zas, zas, zas! , dio varias vueltas a la rueda y se llenó el carrete. Enseguida tomó otro y... ¡zas, zas, zas! . con varias vueltas estuvo el segundo lleno. Y así continuó sin parar hasta la mañana, en que toda la hierba seca quedó hilada y todos los carreteles llenos de oro.\r\n\r\nAl amanecer se presentó el rey. Y cuando vio todo aquel oro. sintió un gran asombro y se alegró muchísimo: pero su corazón rebosó de codicia. Hizo que llevasen a la hija del molinero a una habitación mucho mayor que la primera y también atestada de hierba seca, y le ordenó que la hilase en una noche si en algo estimaba su vida. La muchacha no sabía cómo arreglárselas, y ya se había echado a llorar, cuando se abrió la puerta y apareció el hombrecito.\r\n\r\n-¿Qué me darás -preguntó- si te convierto la hierba seca en oro?\r\n\r\n-Mi sortija -contestó la muchacha.\r\n\r\nEl hombrecito tomó la sortija, volvió a sentarse a la rueca, y, al llegar la madrugada, toda la hierba seca estaba convertida en reluciente oro.\r\n\r\nSe alegró el rey a más no poder cuando lo vio, pero aún no tenía bastante; y mandó que llevasen a la hija del molinero a una habitación mucho mayor que las anteriores y también atestada de hierba seca.\r\n-Hilarás todo esto durante la noche -le dijo-, y si logras hacerlo, serás mi esposa.\r\n\r\nTan pronto quedó sola, apareció el hombrecito por tercera vez y le dijo:\r\n\r\n-¿Qué me darás si nuevamente esta noche te convierto la hierba seca en oro?\r\n\r\n-No me queda nada para darte -contestó la muchacha.\r\n\r\n-Prométeme entonces -dijo el hombrecito- que, si llegas a ser reina, me entregarás tu primer hijo.\r\n\r\nLa muchacha dudó un momento. «¿Quién sabe si llegaré a tener un hijo algún día, y esta noche debo hilar este heno seco?» se dijo. Y no sabiendo cómo salir del paso, prometió al hombrecito lo que quería y éste convirtió una vez más la hierba seca en oro.\r\n\r\nCuando el rey llegó por la mañana y lo encontró todo tal como lo había deseado, se casó enseguida con la muchacha, y así fue como se convirtió en reina la linda hija del molinero.\r\n\r\nUn año más tarde le nació un hermoso niño, sin que se hubiera acordado más del hombrecito. Pero. de repente, lo vio entrar en su cámara:\r\n\r\n-Vine a buscar lo que me prometiste -dijo.\r\n\r\nLa reina se quedó horrorizada, y le ofreció cuantas riquezas había en el reino con tal de que le dejara al niño. Pero el hombrecito dijo:\r\n\r\n-No. Una criatura viviente es más preciosa para mí que los mayores tesoros de este mundo.\r\n\r\nComenzó entonces la reina a llorar, a rogarle y a lamentarse de tal modo. que el hombrecito se compadeció de ella.\r\n\r\n-Te daré tres días de plazo -le dijo-. Si en ese tiempo consigues adivinar mi nombre. te quedarás con el niño.\r\n\r\nLa reina se pasó la noche tratando de recordar todos los nombres que oyera en su vida, y como le parecieron pocos envió un mensajero a recoger, de un extremo a otro del país, los demás nombres que hubiese. Cuando el hombrecito llegó al día siguiente, empezó por Gaspar, Melchor y Baltasar, y fue luego recitando uno tras otro los nombres que sabía; pero el hombrecito repetía invariablemente:\r\n\r\n-¡No! Así no me llamo yo.\r\n\r\nAl segundo día la reina mandó averiguar los nombres de las personas que vivían en los alrededores del palacio y repitió al hombrecito los más curiosos y poco comunes.\r\n\r\n-¿Te llamarás Arbilino, o Patizueco, o quizá Trinoboba?\r\n\r\nPero él contestaba invariablemente:\r\n\r\n-¡No! Así no me llamo yo.\r\n\r\nAl tercer día regresó el mensajero de la reina y le dijo:\r\n\r\n-No he podido encontrar un sólo nombre nuevo; pero al subir a una altísima montaña, más allá de lo más profundo del bosque, allá donde el zorro y la liebre se dan las buenas noches, vi una casita diminuta. Delante de la puerta ardía una hoguera y, alrededor de ella un hombrecito ridículo brincaba sobre una sola pierna y cantaba:\r\n\r\nHoy tomo vino y mañana cerveza,\r\n\r\ndespués al niño sin falta traerán.\r\n\r\nNunca, se rompan o no la cabeza,\r\n\r\nel nombre Rumpelstikin  adivinarán.\r\n\r\n¡Imagínense lo contenta que se puso la reina cuando oyó este nombre!\r\n\r\nPoco después entró el hombrecito y dijo:\r\n\r\n-Y bien, señora reina, ¿cómo me llamo yo?\r\n\r\n-¿Te llamarás Conrado? -empezó ella.\r\n\r\n-¡No! Así no me llamo yo.\r\n\r\n-¿Y Enrique?\r\n\r\n-¡No! ¡Así no me llamo yo! -replicó el hombrecito con expresión triunfante.\r\n\r\nSonrió la reina y le dijo:\r\n\r\n-Pues... ¿quizás te llamas... Rumpelstikin?\r\n\r\n-¡Te lo dijo una bruja! ¡Te lo dijo una bruja! -gritó el hombrecito, y, furioso, dio en el suelo una patada tan fuerte, que se hundió hasta la cintura.\r\n\r\nLuego, sujetándose al otro pie con ambas manos, tiró y tiró hasta que pudo salir; y entonces, sin dejar de protestar, se marchó corriendo y saltando sobre una sola pierna, mientras en palacio todos se reían de él por haber pasado en vano tantos trabajos."
  },
  {
    "id": 16,
    "title": "El duendecillo y la mujer",
    "author": "Hans Christian Andersen",
    "content": "Al duende lo conoces, pero, ¿y a la mujer del jardinero? Era muy leída, se sabía versos de memoria, incluso era capaz de escribir algunos sin gran dificultad; sólo las rimas, el «remache», como ella decía, le costaba un regular esfuerzo. Tenía dotes de escritora y de oradora; habría sido un buen señor rector o, cuando menos, una buena señora rectora.\r\n\r\n-Es hermosa la Tierra en su ropaje dominguero -había dicho, expresando luego este pensamiento revestido de bellas palabras y «remachándolas», es decir, componiendo una canción edificante, bella y larga.\r\n\r\nEl señor seminarista Kisserup -aunque el nombre no hace al caso- era primo suyo, y acertó a encontrarse de visita en casa de la familia del jardinero. Escuchó su poesía y la encontró buena, excelente incluso, según dijo.\r\n\r\n-¡Tiene usted talento, señora! -añadió.\r\n\r\n-¡No diga sandeces! -atajó el jardinero-. No le meta esas tonterías en la cabeza. Una mujer no necesita talento. Lo que le hace falta es cuerpo, un cuerpo sano y dispuesto, y saber atender a sus pucheros, para que no se quemen las papillas.\r\n\r\n-El sabor a quemado lo quito con carbón -respondió la mujer-, y, cuando tú estás enfurruñado, lo arreglo con un besito. Creería una que no piensas sino en coles y patatas, y, sin embargo, bien te gustan las flores.\r\n\r\nY le dio un beso.\r\n\r\n-¡Las flores son el espíritu! -añadió.\r\n\r\n-Atiende a tu cocina -gruñó él, dirigiéndose al jardín, que era el puchero de su incumbencia.\r\n\r\nEntretanto, el seminarista tomó asiento junto a la señora y se puso a charlar con ella. Sobre su lema «Es hermosa la Tierra» pronunció una especie de sermón muy bien compuesto.\r\n\r\n-La Tierra es hermosa, sometedla a su poder, se nos ha dicho, y nosotros nos hicimos señores de ella. Uno lo es por el espíritu, otro por el cuerpo; uno fue puesto en el mundo como signo de admiración, otro como guión mayor, y cada uno puede preguntarse: ¿cuál es mi destino? Éste será obispo, aquél será sólo un pobre seminarista, pero todo está sabiamente dispuesto. La Tierra es hermosa, y siempre lleva su ropaje dominguero. Su poesía hace pensar, y está llena de sentimiento y de geografía.\r\n\r\n-Tiene usted ingenio, señor Kisserup -respondió la mujer-. Mucho ingenio, se lo aseguro. Hablando con usted, veo más claro en mí misma.\r\n\r\nY siguieron tratando de cosas bellas y virtuosas. Pero en la cocina había también alguien que hablaba; era el duendecillo, el duendecillo vestido de gris, con su gorrito rojo. Ya lo conoces.\r\n\r\nPues el duendecillo estaba en la cocina vigilando el puchero; hablaba, pero nadie lo atendía, excepto el gato negro, el «ladrón de nata», como lo llamaba la mujer.\r\n\r\nEl duendecillo estaba enojado con la señora porque -bien lo sabía él- no creía en su existencia. Es verdad que nunca lo había visto, pero, dada su vasta erudición, no tenía disculpa que no supiera que él estaba allí y no le mostrara una cierta deferencia. Jamás se le ocurrió ponerle, en Nochebuena, una buena cucharada de sabrosas papillas, homenaje que todos sus antecesores habían recibido, incluso de mujeres privadas de toda cultura. Las papillas habían quedado en mantequilla y nata. Al gato se le hacía la boca agua sólo de oírlo.\r\n\r\n-Me llama una entelequia -dijo el duendecillo-, lo cual no me cabe en la cabeza. ¡Me niega, simplemente! Ya lo había oído antes, y ahora he tenido que escucharlo otra vez. Allí está charlando con ese calzonazos de seminarista. Yo estoy con el marido: «¡Atiende a tu puchero!». ¡Pero quiá! ¡Voy a hacer que se queme la comida!\r\n\r\nY el duendecillo se puso a soplar en el fuego, que se reavivó y empezó a chisporrotear. ¡Surterurre-rup! La olla hierve que te hierve.\r\n\r\n-Ahora voy al dormitorio a hacer agujeros en los calcetines del padre -continuó el duendecillo-. Haré uno grande en los dedos y otro en el talón; eso le dará que zurcir, siempre que sus poesías le dejen tiempo para eso. ¡Poetisa, poetiza de una vez las medias del padre!\r\n\r\nEl gato estornudó; se había resfriado, a pesar de su buen abrigo de piel.\r\n\r\n-He abierto la puerta de la despensa -dijo el duendecillo-. Hay allí nata cocida, espesa como gachas. Si no la quieres, me la como yo.\r\n\r\n-Puesto que, sea como fuere, me voy a llevar la culpa y los palos -dijo el gato mejor será que la saboree yo.\r\n\r\n-Primero la dulce nata, luego los amargos palos -contestó el duendecillo-. Pero ahora me voy al cuarto del seminarista, a colgarle los tirantes del espejo y a meterle los calcetines en la jofaina; creerá que el ponche era demasiado fuerte y que se le subió a la cabeza. Esta noche me estuve sentado en la pila de leña, al lado de la perrera; me gusta fastidiar al perro.\r\n\r\nDejé colgar las piernas y venga balancearlas, y el mastín no podía alcanzarlas, aunque saltaba con todas sus fuerzas.\r\n\r\nAquello lo sacaba de quicio, y venga ladrar y más ladrar, y yo venga balancearme; se armó un ruido infernal. Despertamos al seminarista, el cual se levantó tres veces, asomándose a la ventana a ver qué ocurría, pero no vio nada, a pesar de que llevaba puestas las gafas; siempre duerme con gafas.\r\n\r\n-Di «¡miau!» si viene la mujer -interrumpióle el gato- Oigo mal hoy, estoy enfermo.\r\n\r\n-Te regalaste demasiado -replicó el duendecillo-. Vete al plato y saca el vientre de penas. Pero ten cuidado de secarte los bigotes, no se te vaya a quedar nata pegada en ellos. Anda, vete, yo vigilaré.\r\n\r\nY el duendecillo se quedó en la puerta, que estaba entornada; aparte la mujer y el seminarista, no había nadie en el cuarto. Hablaban acerca de lo que, según expresara el estudiante con tanta elegancia, en toda economía doméstica debería estar por encima de ollas y cazuelas: los dones espirituales.\r\n\r\n-Señor Kisserup -dijo la mujer -, ya que se presenta la oportunidad, voy a enseñarle algo que no he mostrado a ningún alma viviente, y mucho menos a mi marido: mis ensayos poéticos, mis pequeños versos, aunque hay algunos bastante largos. Los he llamado «Confidencias de una dueña honesta». ¡Doy tanto valor a las palabras castizas de nuestra lengua!\r\n\r\n-Hay que dárselo -replicó el seminarista-. Es necesario desterrar de nuestro idioma todos los extranjerismos.\r\n\r\n-Siempre lo hago -afirmó la mujer-. Jamás digo «merengue» ni «tallarines», sino «rosquilla espumosa» y «pasta de sopa en cintas». Y así diciendo, sacó del cajón un cuaderno de reluciente cubierta verde, con dos manchurrones de tinta.\r\n\r\n-Es un libro muy grave y melancólico -dijo-. Tengo cierta inclinación a lo triste. Aquí encontrará «El suspiro en la noche», «Mi ocaso» y «Cuando me casé con Clemente», es decir, mi marido. Todo esto puede usted saltarlo, aunque está hondamente sentido y pensado. La mejor composición es la titulada «Los deberes del ama de casa»; toda ella impregnada de tristeza, pues me abandono a mis inclinaciones. Una sola poesía tiene carácter jocoso; hay en ella algunos pensamientos alegres, de esos que de vez en cuando se le ocurren a uno; pensamientos sobre -no se ría usted- la condición de una poetisa. Sólo la conocemos yo, mi cajón, y ahora usted, señor Kisserup. Amo la Poesía, se adueña de mí, me hostiga, me domina, me gobierna. Lo he dicho bajo el título «El duendecillo». Seguramente usted conoce la antigua superstición campesina del duendecillo, que hace de las suyas en las casas. Pues imaginé que la casa era yo, y que la Poesía, las impresiones que siento, eran el duendecillo, el espíritu que la rige. En esta composición he cantado el poder y la grandeza de este personaje, pero debe usted prometerme solemnemente que no lo revelará a mi marido ni a nadie. Lea en voz alta para que yo pueda oírla, suponiendo que pueda descifrar mi escritura.\r\n\r\nY el seminarista leyó y la mujer escuchó, y escuchó también el duendecillo. Estaba al acecho, como bien sabes, y acababa de deslizarse en la habitación cuando el seminarista leyó en alta voz el título.\r\n\r\n-¡Esto va para mí! -dijo-. ¿Qué debe haber escrito sobre mi persona? La voy a fastidiar. Le quitaré los huevos y los polluelos, y haré correr a la ternera hasta que se le quede en los huesos. ¡Se acordará de mí, ama de casa!\r\n\r\nY aguzó el oído, prestando toda su atención; pero cuanto más oía de las excelencias y el poder del duendecillo, de su dominio sobre la mujer - y ten en cuenta que al decir duendecillo ella entendía la Poesía, mientras aquél se atenía al sentido literal del título -, tanto más se sonreía el minúsculo personaje. Sus ojos centelleaban de gozo, en las comisuras de su boca se dibujaba una sonrisa, se levantaba sobre los talones y las puntas de los pies, tanto que creció una pulgada. Estaba encantado de lo que se decía acerca del duendecillo.\r\n\r\n-Verdaderamente, esta señora tiene ingenio y cultura. ¡Qué mal la había juzgado! Me ha inmortalizado en sus «Confidencias»; irá a parar a la imprenta y correré en boca de la gente. Desde hoy no dejaré que el gato se zampe la nata; me la reservo para mí. Uno bebe menos que dos, y esto es siempre un ahorro, un ahorro que voy a introducir, aparte que respetaré a la señora.\r\n\r\n-Es exactamente como los hombres este duende -observó el viejo gato-. Ha bastado una palabra zalamera de la señora, una sola, para hacerle cambiar de opinión. ¡Qué taimada es nuestra señora!\r\n\r\nY no es que la señora fuera taimada, sino que el duende era como, son los seres humanos.\r\n\r\nSi no entiendes este cuento, dímelo. Pero guárdate de preguntar al duendecillo y a la señora."
  },
  {
    "id": 17,
    "title": "El abecedario",
    "author": "Hans Christian Andersen",
    "content": "Érase una vez un hombre que había compuesto versos para el abecedario, siempre dos para cada letra, exactamente como vemos en la antigua cartilla. Decía que hacía falta algo nuevo, pues los viejos pareados estaban muy sobados, y los suyos le parecían muy bien. Por el momento, el nuevo abecedario estaba sólo en manuscrito, guardado en el gran armario-librería, junto a la vieja cartilla impresa; aquel armario que contenía tantos libros eruditos y entretenidos. Pero el viejo abecedario no quería por vecino al nuevo, y había saltado en el anaquel pegando un empellón al intruso, el cual cayó al suelo, y allí estaba ahora con todas las hojas dispersas. El viejo abecedario había vuelto hacia arriba la primera página, que era la más importante, pues en ella estaban todas las letras, grandes y pequeñas. Aquella hoja contenía todo lo que constituye la vida de los demás libros: el alfabeto, las letras que, quiérase o no, gobiernan al mundo. ¡Qué poder más terrible! Todo depende de cómo se las dispone: pueden dar la vida, pueden condenar a muerte; alegrar o entristecer. Por sí solas nada son, pero ¡puestas en fila y ordenadas!... Cuando Nuestro Señor las hace intérpretes de su pensamiento, leemos más cosas de las que nuestra mente puede contener y nos inclinamos profundamente, pero las letras son capaces de contenerlas.\r\n\r\nPues allí estaban, cara arriba. El gallo de la A mayúscula lucía sus plumas rojas, azules y verdes. Hinchaba el pecho muy ufano, pues sabía lo que significaban las letras, y era el único viviente entre ellas.\r\n\r\nAl caer al suelo el viejo abecedario, el gallo batió de alas, se subió de una volada a un borde del armario y, después de alisarse las plumas con el pico, lanzó al aire un penetrante quiquiriquí. Todos los libros del armario, que, cuando no estaban de servicio, se pasaban el día y la noche dormitando, oyeron la estridente trompeta. Y entonces el gallo se puso a discursear, en voz clara y perceptible, sobre la injusticia que acababa de cometerse con el viejo abecedario.\r\n\r\n-Por lo visto ahora ha de ser todo nuevo, todo diferente -dijo-. El progreso no puede detenerse. Los niños son tan listos, que saben leer antes de conocer las letras. «¡Hay que darles algo nuevo!», dijo el autor de los nuevos versos, que yacen esparcidos por el suelo. ¡Bien los conozco! Más de diez veces se los oí leer en alta voz. ¡Cómo gozaba el hombre! Pues no, yo defenderé los míos, los antiguos, que son tan buenos, y las ilustraciones que los acompañan. Por ellos lucharé y cantaré. Todos los libros del armario lo saben bien. Y ahora voy a leer los de nueva composición. Los leeré con toda pausa y tranquilidad, y creo que estaremos todos de acuerdo en lo malos que son."
  },
  {
    "id": 18,
    "title": "El ángel",
    "author": "Hans Christian Andersen",
    "content": "Cada vez que muere un niño bueno, baja del cielo un ángel de Dios Nuestro Señor, toma en brazos el cuerpecito muerto y, extendiendo sus grandes alas blancas, emprende el vuelo por encima de todos los lugares que el pequeñuelo amó, recogiendo a la vez un ramo de flores para ofrecerlas a Dios, con objeto de que luzcan allá arriba más hermosas aún que en el suelo. Nuestro Señor se aprieta contra el corazón todas aquellas flores, pero a la que más le gusta le da un beso, con lo cual ella adquiere voz y puede ya cantar en el coro de los bienaventurados.\r\n\r\nHe aquí lo que contaba un ángel de Dios Nuestro Señor mientras se llevaba al cielo a un niño muerto; y el niño lo escuchaba como en sueños. Volaron por encima de los diferentes lugares donde el pequeño había jugado, y pasaron por jardines de flores espléndidas.\r\n\r\n-¿Cuál nos llevaremos para plantarla en el cielo? -preguntó el ángel.\r\n\r\nCrecía allí un magnífico y esbelto rosal, pero una mano perversa había tronchado el tronco, por lo que todas las ramas, cuajadas de grandes capullos semiabiertos, colgaban secas en todas direcciones.\r\n\r\n-¡Pobre rosal! -exclamó el niño-. Llévatelo; junto a Dios florecerá.\r\n\r\nY el ángel lo cogió, dando un beso al niño por sus palabras; y el pequeñuelo entreabrió los ojos.\r\n\r\nRecogieron luego muchas flores magníficas, pero también humildes ranúnculos y violetas silvestres.\r\n\r\n-Ya tenemos un buen ramillete -dijo el niño; y el ángel asintió con la cabeza, pero no emprendió enseguida el vuelo hacia Dios. Era de noche, y reinaba un silencio absoluto; ambos se quedaron en la gran ciudad, flotando en el aire por uno de sus angostos callejones, donde yacían montones de paja y cenizas; había habido mudanza: se veían cascos de loza, pedazos de yeso, trapos y viejos sombreros, todo ello de aspecto muy poco atractivo.\r\n\r\nEntre todos aquellos desperdicios, el ángel señaló los trozos de un tiesto roto; de éste se había desprendido un terrón, con las raíces, de una gran flor silvestre ya seca, que por eso alguien había arrojado a la calleja.\r\n\r\n-Vamos a llevárnosla -dijo el ángel-. Mientras volamos te contaré por qué.\r\n\r\nRemontaron el vuelo, y el ángel dio principio a su relato:\r\n\r\n-En aquel angosto callejón, en una baja bodega, vivía un pobre niño enfermo. Desde el día de su nacimiento estuvo en la mayor miseria; todo lo que pudo hacer en su vida fue cruzar su diminuto cuartucho sostenido en dos muletas; su felicidad no pasó de aquí. Algunos días de verano, unos rayos de sol entraban hasta la bodega, nada más que media horita, y entonces el pequeño se calentaba al sol y miraba cómo se transparentaba la sangre en sus flacos dedos, que mantenía levantados delante el rostro, diciendo: «Sí, hoy he podido salir». Sabía del bosque y de sus bellísimos verdores primaverales, sólo porque el hijo del vecino le traía la primera rama de haya. Se la ponía sobre la cabeza y soñaba que se encontraba debajo del árbol, en cuya copa brillaba el sol y cantaban los pájaros.\r\n\r\nUn día de primavera, su vecinito le trajo también flores del campo, y, entre ellas venía casualmente una con la raíz; por eso la plantaron en una maceta, que colocaron junto a la cama, al lado de la ventana. Había plantado aquella flor una mano afortunada, pues, creció, sacó nuevas ramas y floreció cada año; para el muchacho enfermo fue el jardín más espléndido, su pequeño tesoro aquí en la Tierra. La regaba y cuidaba, preocupándose de que recibiese hasta el último de los rayos de sol que penetraban por la ventanuca; la propia flor formaba parte de sus sueños, pues para él florecía, para él esparcía su aroma y alegraba la vista; a ella se volvió en el momento de la muerte, cuando el Señor lo llamó a su seno. Lleva ya un año junto a Dios, y durante todo el año la plantita ha seguido en la ventana, olvidada y seca; por eso, cuando la mudanza, la arrojaron a la basura de la calle. Y ésta es la flor, la pobre florecilla marchita que hemos puesto en nuestro ramillete, pues ha proporcionado más alegría que la más bella del jardín de una reina.\r\n\r\n-Pero, ¿cómo sabes todo esto? -preguntó el niño que el ángel llevaba al cielo.\r\n\r\n-Lo sé -respondió el ángel-, porque yo fui aquel pobre niño enfermo que se sostenía sobre muletas.\r\n¡Y bien conozco mi flor!\r\n\r\nEl pequeño abrió de par en par los ojos y clavó la mirada en el rostro esplendoroso del ángel; y en el mismo momento se encontraron en el Cielo de Nuestro Señor, donde reina la alegría y la bienaventuranza. Dios apretó al niño muerto contra su corazón, y al instante le salieron a éste alas como a los demás ángeles, y con ellos se echó a volar, cogido de las manos. Nuestro Señor apretó también contra su pecho todas las flores, pero a la marchita silvestre la besó, infundiéndole voz, y ella rompió a cantar con el coro de angelitos que rodean al Altísimo, algunos muy de cerca otros formando círculos en torno a los primeros, círculos que se extienden hasta el infinito, pero todos rebosantes de felicidad. Y todos cantaban, grandes y chicos, junto con el buen chiquillo bienaventurado y la pobre flor silvestre que había estado abandonada, entre la basura de la calleja estrecha y oscura, el día de la mudanza."
  }
]